{"id": "speech_1", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:16.492-16.502", "text": "Γλαῦκε πέπον πολεμιστὰ μετʼ ἀνδράσι νῦν σε μάλα χρὴ αἰχμητήν τʼ ἔμεναι καὶ θαρσαλέον πολεμιστήν· νῦν τοι ἐελδέσθω πόλεμος κακός, εἰ θοός ἐσσι. πρῶτα μὲν ὄτρυνον Λυκίων ἡγήτορας ἄνδρας πάντῃ ἐποιχόμενος Σαρπηδόνος ἀμφιμάχεσθαι· αὐτὰρ ἔπειτα καὶ αὐτὸς ἐμεῦ πέρι μάρναο χαλκῷ. σοὶ γὰρ ἐγὼ καὶ ἔπειτα κατηφείη καὶ ὄνειδος ἔσσομαι ἤματα πάντα διαμπερές, εἴ κέ μʼ Ἀχαιοὶ τεύχεα συλήσωσι νεῶν ἐν ἀγῶνι πεσόντα. ἀλλʼ ἔχεο κρατερῶς, ὄτρυνε δὲ λαὸν ἅπαντα. ὣς ἄρα μιν εἰπόντα τέλος θανάτοιο κάλυψεν", "label": "Homer, Iliad 16.492-16.502", "dices_tags": "ins | com"}
{"id": "speech_2", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:16.514-16.526", "text": "κλῦθι ἄναξ ὅς που Λυκίης ἐν πίονι δήμῳ εἲς ἢ ἐνὶ Τροίῃ· δύνασαι δὲ σὺ πάντοσʼ ἀκούειν ἀνέρι κηδομένῳ, ὡς νῦν ἐμὲ κῆδος ἱκάνει. ἕλκος μὲν γὰρ ἔχω τόδε καρτερόν, ἀμφὶ δέ μοι χεὶρ ὀξείῃς ὀδύνῃσιν ἐλήλαται, οὐδέ μοι αἷμα τερσῆναι δύναται, βαρύθει δέ μοι ὦμος ὑπʼ αὐτοῦ· ἔγχος δʼ οὐ δύναμαι σχεῖν ἔμπεδον, οὐδὲ μάχεσθαι ἐλθὼν δυσμενέεσσιν. ἀνὴρ δʼ ὤριστος ὄλωλε Σαρπηδὼν Διὸς υἱός· ὃ δʼ οὐ οὗ παιδὸς ἀμύνει. ἀλλὰ σύ πέρ μοι ἄναξ τόδε καρτερὸν ἕλκος ἄκεσσαι, κοίμησον δʼ ὀδύνας, δὸς δὲ κράτος, ὄφρʼ ἑτάροισι κεκλόμενος Λυκίοισιν ἐποτρύνω πολεμίζειν, αὐτός τʼ ἀμφὶ νέκυι κατατεθνηῶτι μάχωμαι.", "label": "Homer, Iliad 16.514-16.526", "dices_tags": "pra | req | per"}
{"id": "speech_3", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:16.667-16.675", "text": "εἰ δʼ ἄγε νῦν φίλε Φοῖβε, κελαινεφὲς αἷμα κάθηρον ἐλθὼν ἐκ βελέων Σαρπηδόνα, καί μιν ἔπειτα πολλὸν ἀπὸ πρὸ φέρων λοῦσον ποταμοῖο ῥοῇσι χρῖσόν τʼ ἀμβροσίῃ, περὶ δʼ ἄμβροτα εἵματα ἕσσον· πέμπε δέ μιν πομποῖσιν ἅμα κραιπνοῖσι φέρεσθαι ὕπνῳ καὶ θανάτῳ διδυμάοσιν, οἵ ῥά μιν ὦκα θήσουσʼ ἐν Λυκίης εὐρείης πίονι δήμῳ, ἔνθά ἑ ταρχύσουσι κασίγνητοί τε ἔται τε τύμβῳ τε στήλῃ τε· τὸ γὰρ γέρας ἐστὶ θανόντων.", "label": "Homer, Iliad 16.667-16.675", "dices_tags": "com | ins"}
{"id": "speech_4", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:17.629-17.647", "text": "ὢ πόποι ἤδη μέν κε καὶ ὃς μάλα νήπιός ἐστι γνοίη ὅτι Τρώεσσι πατὴρ Ζεὺς αὐτὸς ἀρήγει. τῶν μὲν γὰρ πάντων βέλεʼ ἅπτεται ὅς τις ἀφήῃ ἢ κακὸς ἢ ἀγαθός· Ζεὺς δʼ ἔμπης πάντʼ ἰθύνει· ἡμῖν δʼ αὔτως πᾶσιν ἐτώσια πίπτει ἔραζε. ἀλλʼ ἄγετʼ αὐτοί περ φραζώμεθα μῆτιν ἀρίστην, ἠμὲν ὅπως τὸν νεκρὸν ἐρύσσομεν, ἠδὲ καὶ αὐτοὶ χάρμα φίλοις ἑτάροισι γενώμεθα νοστήσαντες, οἵ που δεῦρʼ ὁρόωντες ἀκηχέδατʼ, οὐδʼ ἔτι φασὶν Ἕκτορος ἀνδροφόνοιο μένος καὶ χεῖρας ἀάπτους σχήσεσθʼ, ἀλλʼ ἐν νηυσὶ μελαίνῃσιν πεσέεσθαι. εἴη δʼ ὅς τις ἑταῖρος ἀπαγγείλειε τάχιστα Πηλεΐδῃ, ἐπεὶ οὔ μιν ὀΐομαι οὐδὲ πεπύσθαι λυγρῆς ἀγγελίης, ὅτι οἱ φίλος ὤλεθʼ ἑταῖρος. ἀλλʼ οὔ πῃ δύναμαι ἰδέειν τοιοῦτον Ἀχαιῶν· ἠέρι γὰρ κατέχονται ὁμῶς αὐτοί τε καὶ ἵπποι. Ζεῦ πάτερ ἀλλὰ σὺ ῥῦσαι ὑπʼ ἠέρος υἷας Ἀχαιῶν, ποίησον δʼ αἴθρην, δὸς δʼ ὀφθαλμοῖσιν ἰδέσθαι· ἐν δὲ φάει καὶ ὄλεσσον, ἐπεί νύ τοι εὔαδεν οὕτως.", "label": "Homer, Iliad 17.629-17.647", "dices_tags": "del | pra | req"}
{"id": "speech_5", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:18.128-18.137", "text": "ναὶ δὴ ταῦτά γε τέκνον ἐτήτυμον οὐ κακόν ἐστι τειρομένοις ἑτάροισιν ἀμυνέμεν αἰπὺν ὄλεθρον. ἀλλά τοι ἔντεα καλὰ μετὰ Τρώεσσιν ἔχονται χάλκεα μαρμαίροντα· τὰ μὲν κορυθαίολος Ἕκτωρ αὐτὸς ἔχων ὤμοισιν ἀγάλλεται· οὐδέ ἕ φημι δηρὸν ἐπαγλαϊεῖσθαι, ἐπεὶ φόνος ἐγγύθεν αὐτῷ. ἀλλὰ σὺ μὲν μή πω καταδύσεο μῶλον Ἄρηος πρίν γʼ ἐμὲ δεῦρʼ ἐλθοῦσαν ἐν ὀφθαλμοῖσιν ἴδηαι· ἠῶθεν γὰρ νεῦμαι ἅμʼ ἠελίῳ ἀνιόντι τεύχεα καλὰ φέρουσα παρʼ Ἡφαίστοιο ἄνακτος.", "label": "Homer, Iliad 18.128-18.137", "dices_tags": "vow | del"}
{"id": "speech_6", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:18.324-18.342", "text": "ὢ πόποι ἦ ῥʼ ἅλιον ἔπος ἔκβαλον ἤματι κείνῳ θαρσύνων ἥρωα Μενοίτιον ἐν μεγάροισι· φῆν δέ οἱ εἰς Ὀπόεντα περικλυτὸν υἱὸν ἀπάξειν Ἴλιον ἐκπέρσαντα, λαχόντα τε ληΐδος αἶσαν. ἀλλʼ οὐ Ζεὺς ἄνδρεσσι νοήματα πάντα τελευτᾷ· ἄμφω γὰρ πέπρωται ὁμοίην γαῖαν ἐρεῦσαι αὐτοῦ ἐνὶ Τροίῃ, ἐπεὶ οὐδʼ ἐμὲ νοστήσαντα δέξεται ἐν μεγάροισι γέρων ἱππηλάτα Πηλεὺς οὐδὲ Θέτις μήτηρ, ἀλλʼ αὐτοῦ γαῖα καθέξει. νῦν δʼ ἐπεὶ οὖν Πάτροκλε σεῦ ὕστερος εἶμʼ ὑπὸ γαῖαν, οὔ σε πρὶν κτεριῶ πρίν γʼ Ἕκτορος ἐνθάδʼ ἐνεῖκαι τεύχεα καὶ κεφαλὴν μεγαθύμου σοῖο φονῆος· δώδεκα δὲ προπάροιθε πυρῆς ἀποδειροτομήσω Τρώων ἀγλαὰ τέκνα σέθεν κταμένοιο χολωθείς. τόφρα δέ μοι παρὰ νηυσὶ κορωνίσι κείσεαι αὔτως, ἀμφὶ δὲ σὲ Τρῳαὶ καὶ Δαρδανίδες βαθύκολποι κλαύσονται νύκτάς τε καὶ ἤματα δάκρυ χέουσαι, τὰς αὐτοὶ καμόμεσθα βίηφί τε δουρί τε μακρῷ πιείρας πέρθοντε πόλεις μερόπων ἀνθρώπων.", "label": "Homer, Iliad 18.324-18.342", "dices_tags": "del | vow"}
{"id": "speech_7", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:18.394-18.409", "text": "ἦ ῥά νύ μοι δεινή τε καὶ αἰδοίη θεὸς ἔνδον, ἥ μʼ ἐσάωσʼ ὅτε μʼ ἄλγος ἀφίκετο τῆλε πεσόντα μητρὸς ἐμῆς ἰότητι κυνώπιδος, ἥ μʼ ἐθέλησε κρύψαι χωλὸν ἐόντα· τότʼ ἂν πάθον ἄλγεα θυμῷ, εἰ μή μʼ Εὐρυνόμη τε Θέτις θʼ ὑπεδέξατο κόλπῳ Εὐρυνόμη θυγάτηρ ἀψορρόου Ὠκεανοῖο. τῇσι παρʼ εἰνάετες χάλκευον δαίδαλα πολλά, πόρπας τε γναμπτάς θʼ ἕλικας κάλυκάς τε καὶ ὅρμους ἐν σπῆϊ γλαφυρῷ· περὶ δὲ ῥόος Ὠκεανοῖο ἀφρῷ μορμύρων ῥέεν ἄσπετος· οὐδέ τις ἄλλος ᾔδεεν οὔτε θεῶν οὔτε θνητῶν ἀνθρώπων, ἀλλὰ Θέτις τε καὶ Εὐρυνόμη ἴσαν, αἵ μʼ ἐσάωσαν. ἣ νῦν ἡμέτερον δόμον ἵκει· τώ με μάλα χρεὼ πάντα Θέτι καλλιπλοκάμῳ ζῳάγρια τίνειν. ἀλλὰ σὺ μὲν νῦν οἱ παράθες ξεινήϊα καλά, ὄφρʼ ἂν ἐγὼ φύσας ἀποθείομαι ὅπλά τε πάντα.", "label": "Homer, Iliad 18.394-18.409", "dices_tags": "del | ins"}
{"id": "speech_8", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:19.155-19.183", "text": "μὴ δʼ οὕτως, ἀγαθός περ ἐών, θεοείκελʼ Ἀχιλλεῦ νήστιας ὄτρυνε προτὶ Ἴλιον υἷας Ἀχαιῶν Τρωσὶ μαχησομένους, ἐπεὶ οὐκ ὀλίγον χρόνον ἔσται φύλοπις, εὖτʼ ἂν πρῶτον ὁμιλήσωσι φάλαγγες ἀνδρῶν, ἐν δὲ θεὸς πνεύσῃ μένος ἀμφοτέροισιν. ἀλλὰ πάσασθαι ἄνωχθι θοῇς ἐπὶ νηυσὶν Ἀχαιοὺς σίτου καὶ οἴνοιο· τὸ γὰρ μένος ἐστὶ καὶ ἀλκή. οὐ γὰρ ἀνὴρ πρόπαν ἦμαρ ἐς ἠέλιον καταδύντα ἄκμηνος σίτοιο δυνήσεται ἄντα μάχεσθαι· εἴ περ γὰρ θυμῷ γε μενοινάᾳ πολεμίζειν, ἀλλά τε λάθρῃ γυῖα βαρύνεται, ἠδὲ κιχάνει δίψά τε καὶ λιμός, βλάβεται δέ τε γούνατʼ ἰόντι. ὃς δέ κʼ ἀνὴρ οἴνοιο κορεσσάμενος καὶ ἐδωδῆς ἀνδράσι δυσμενέεσσι πανημέριος πολεμίζῃ, θαρσαλέον νύ οἱ ἦτορ ἐνὶ φρεσίν, οὐδέ τι γυῖα πρὶν κάμνει πρὶν πάντας ἐρωῆσαι πολέμοιο. ἀλλʼ ἄγε λαὸν μὲν σκέδασον καὶ δεῖπνον ἄνωχθι ὅπλεσθαι· τὰ δὲ δῶρα ἄναξ ἀνδρῶν Ἀγαμέμνων οἰσέτω ἐς μέσσην ἀγορήν, ἵνα πάντες Ἀχαιοὶ ὀφθαλμοῖσιν ἴδωσι, σὺ δὲ φρεσὶ σῇσιν ἰανθῇς. ὀμνυέτω δέ τοι ὅρκον ἐν Ἀργείοισιν ἀναστὰς μή ποτε τῆς εὐνῆς ἐπιβήμεναι ἠδὲ μιγῆναι· ἣ θέμις ἐστὶν ἄναξ ἤ τʼ ἀνδρῶν ἤ τε γυναικῶν· καὶ δὲ σοὶ αὐτῷ θυμὸς ἐνὶ φρεσὶν ἵλαος ἔστω. αὐτὰρ ἔπειτά σε δαιτὶ ἐνὶ κλισίῃς ἀρεσάσθω πιείρῃ, ἵνα μή τι δίκης ἐπιδευὲς ἔχῃσθα. Ἀτρεΐδη σὺ δʼ ἔπειτα δικαιότερος καὶ ἐπʼ ἄλλῳ ἔσσεαι. οὐ μὲν γάρ τι νεμεσσητὸν βασιλῆα ἄνδρʼ ἀπαρέσσασθαι ὅτε τις πρότερος χαλεπήνῃ.", "label": "Homer, Iliad 19.155-19.183", "dices_tags": "del | com | ins"}
{"id": "speech_9", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:19.185-19.197", "text": "χαίρω σεῦ Λαερτιάδη τὸν μῦθον ἀκούσας· ἐν μοίρῃ γὰρ πάντα διίκεο καὶ κατέλεξας. ταῦτα δʼ ἐγὼν ἐθέλω ὀμόσαι, κέλεται δέ με θυμός, οὐδʼ ἐπιορκήσω πρὸς δαίμονος. αὐτὰρ Ἀχιλλεὺς μιμνέτω αὐτόθι τεῖος ἐπειγόμενός περ Ἄρηος· μίμνετε δʼ ἄλλοι πάντες ἀολλέες, ὄφρά κε δῶρα ἐκ κλισίης ἔλθῃσι καὶ ὅρκια πιστὰ τάμωμεν. σοὶ δʼ αὐτῷ τόδʼ ἐγὼν ἐπιτέλλομαι ἠδὲ κελεύω· κρινάμενος κούρητας ἀριστῆας Παναχαιῶν δῶρα ἐμῆς παρὰ νηὸς ἐνεικέμεν, ὅσσʼ Ἀχιλῆϊ χθιζὸν ὑπέστημεν δώσειν, ἀγέμεν τε γυναῖκας. Ταλθύβιος δέ μοι ὦκα κατὰ στρατὸν εὐρὺν Ἀχαιῶν κάπρον ἑτοιμασάτω ταμέειν Διί τʼ Ἠελίῳ τε.", "label": "Homer, Iliad 19.185-19.197", "dices_tags": "vow | del"}
{"id": "speech_10", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:19.199-19.214", "text": "Ἀτρεΐδη κύδιστε ἄναξ ἀνδρῶν Ἀγάμεμνον ἄλλοτέ περ καὶ μᾶλλον ὀφέλλετε ταῦτα πένεσθαι, ὁππότε τις μεταπαυσωλὴ πολέμοιο γένηται καὶ μένος οὐ τόσον ᾖσιν ἐνὶ στήθεσσιν ἐμοῖσι. νῦν δʼ οἳ μὲν κέαται δεδαϊγμένοι, οὓς ἐδάμασσεν Ἕκτωρ Πριαμίδης, ὅτε οἱ Ζεὺς κῦδος ἔδωκεν, ὑμεῖς δʼ ἐς βρωτὺν ὀτρύνετον· ἦ τʼ ἂν ἔγωγε νῦν μὲν ἀνώγοιμι πτολεμίζειν υἷας Ἀχαιῶν νήστιας ἀκμήνους, ἅμα δʼ ἠελίῳ καταδύντι τεύξεσθαι μέγα δόρπον, ἐπὴν τεισαίμεθα λώβην. πρὶν δʼ οὔ πως ἂν ἔμοιγε φίλον κατὰ λαιμὸν ἰείη οὐ πόσις οὐδὲ βρῶσις ἑταίρου τεθνηῶτος ὅς μοι ἐνὶ κλισίῃ δεδαϊγμένος ὀξέϊ χαλκῷ κεῖται ἀνὰ πρόθυρον τετραμμένος, ἀμφὶ δʼ ἑταῖροι μύρονται· τό μοι οὔ τι μετὰ φρεσὶ ταῦτα μέμηλεν, ἀλλὰ φόνος τε καὶ αἷμα καὶ ἀργαλέος στόνος ἀνδρῶν.", "label": "Homer, Iliad 19.199-19.214", "dices_tags": "del | vow"}
{"id": "speech_11", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:19.258-19.265", "text": "ἴστω νῦν Ζεὺς πρῶτα θεῶν ὕπατος καὶ ἄριστος Γῆ τε καὶ Ἠέλιος καὶ Ἐρινύες, αἵ θʼ ὑπὸ γαῖαν ἀνθρώπους τίνυνται, ὅτις κʼ ἐπίορκον ὀμόσσῃ, μὴ μὲν ἐγὼ κούρῃ Βρισηΐδι χεῖρʼ ἐπένεικα, οὔτʼ εὐνῆς πρόφασιν κεχρημένος οὔτέ τευ ἄλλου. ἀλλʼ ἔμενʼ ἀπροτίμαστος ἐνὶ κλισίῃσιν ἐμῇσιν. εἰ δέ τι τῶνδʼ ἐπίορκον ἐμοὶ θεοὶ ἄλγεα δοῖεν πολλὰ μάλʼ, ὅσσα διδοῦσιν ὅτίς σφʼ ἀλίτηται ὀμόσσας.", "label": "Homer, Iliad 19.258-19.265", "dices_tags": "pra | req"}
{"id": "speech_12", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:19.270-19.275", "text": "Ζεῦ πάτερ ἦ μεγάλας ἄτας ἄνδρεσσι διδοῖσθα· οὐκ ἂν δή ποτε θυμὸν ἐνὶ στήθεσσιν ἐμοῖσιν Ἀτρεΐδης ὤρινε διαμπερές, οὐδέ κε κούρην ἦγεν ἐμεῦ ἀέκοντος ἀμήχανος· ἀλλά ποθι Ζεὺς ἤθελʼ Ἀχαιοῖσιν θάνατον πολέεσσι γενέσθαι. νῦν δʼ ἔρχεσθʼ ἐπὶ δεῖπνον, ἵνα ξυνάγωμεν Ἄρηα.", "label": "Homer, Iliad 19.270-19.275", "dices_tags": "pra"}
{"id": "speech_13", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:19.315-19.337", "text": "ἦ ῥά νύ μοί ποτε καὶ σὺ δυσάμμορε φίλταθʼ ἑταίρων αὐτὸς ἐνὶ κλισίῃ λαρὸν παρὰ δεῖπνον ἔθηκας αἶψα καὶ ὀτραλέως, ὁπότε σπερχοίατʼ Ἀχαιοὶ Τρωσὶν ἐφʼ ἱπποδάμοισι φέρειν πολύδακρυν Ἄρηα. νῦν δὲ σὺ μὲν κεῖσαι δεδαϊγμένος, αὐτὰρ ἐμὸν κῆρ ἄκμηνον πόσιος καὶ ἐδητύος ἔνδον ἐόντων σῇ ποθῇ· οὐ μὲν γάρ τι κακώτερον ἄλλο πάθοιμι, οὐδʼ εἴ κεν τοῦ πατρὸς ἀποφθιμένοιο πυθοίμην, ὅς που νῦν Φθίηφι τέρεν κατὰ δάκρυον εἴβει χήτεϊ τοιοῦδʼ υἷος· ὃ δʼ ἀλλοδαπῷ ἐνὶ δήμῳ εἵνεκα ῥιγεδανῆς Ἑλένης Τρωσὶν πολεμίζω· ἠὲ τὸν ὃς Σκύρῳ μοι ἔνι τρέφεται φίλος υἱός, εἴ που ἔτι ζώει γε Νεοπτόλεμος θεοειδής. πρὶν μὲν γάρ μοι θυμὸς ἐνὶ στήθεσσιν ἐώλπει οἶον ἐμὲ φθίσεσθαι ἀπʼ Ἄργεος ἱπποβότοιο αὐτοῦ ἐνὶ Τροίῃ, σὲ δέ τε Φθίην δὲ νέεσθαι, ὡς ἄν μοι τὸν παῖδα θοῇ ἐνὶ νηῒ μελαίνῃ Σκυρόθεν ἐξαγάγοις καί οἱ δείξειας ἕκαστα κτῆσιν ἐμὴν δμῶάς τε καὶ ὑψερεφὲς μέγα δῶμα. ἤδη γὰρ Πηλῆά γʼ ὀΐομαι ἢ κατὰ πάμπαν τεθνάμεν, ἤ που τυτθὸν ἔτι ζώοντʼ ἀκάχησθαι γήραΐ τε στυγερῷ καὶ ἐμὴν ποτιδέγμενον αἰεὶ λυγρὴν ἀγγελίην, ὅτʼ ἀποφθιμένοιο πύθηται.", "label": "Homer, Iliad 19.315-19.337", "dices_tags": "vow"}
{"id": "speech_14", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:20.376-20.378", "text": "Ἕκτορ μηκέτι πάμπαν Ἀχιλλῆϊ προμάχιζε, ἀλλὰ κατὰ πληθύν τε καὶ ἐκ φλοίσβοιο δέδεξο, μή πώς σʼ ἠὲ βάλῃ ἠὲ σχεδὸν ἄορι τύψῃ.", "label": "Homer, Iliad 20.376-20.378", "dices_tags": "ins"}
{"id": "speech_15", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:21.223-21.226", "text": "ἔσται ταῦτα Σκάμανδρε διοτρεφές, ὡς σὺ κελεύεις. Τρῶας δʼ οὐ πρὶν λήξω ὑπερφιάλους ἐναρίζων, πρὶν ἔλσαι κατὰ ἄστυ καὶ Ἕκτορι πειρηθῆναι ἀντιβίην, ἤ κέν με δαμάσσεται, ἦ κεν ἐγὼ τόν.", "label": "Homer, Iliad 21.223-21.226", "dices_tags": "vow"}
{"id": "speech_16", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:21.308-21.323", "text": "φίλε κασίγνητε σθένος ἀνέρος ἀμφότεροί περ σχῶμεν, ἐπεὶ τάχα ἄστυ μέγα Πριάμοιο ἄνακτος ἐκπέρσει, Τρῶες δὲ κατὰ μόθον οὐ μενέουσιν. ἀλλʼ ἐπάμυνε τάχιστα, καὶ ἐμπίπληθι ῥέεθρα ὕδατος ἐκ πηγέων, πάντας δʼ ὀρόθυνον ἐναύλους, ἵστη δὲ μέγα κῦμα, πολὺν δʼ ὀρυμαγδὸν ὄρινε φιτρῶν καὶ λάων, ἵνα παύσομεν ἄγριον ἄνδρα ὃς δὴ νῦν κρατέει, μέμονεν δʼ ὅ γε ἶσα θεοῖσι. φημὶ γὰρ οὔτε βίην χραισμησέμεν οὔτέ τι εἶδος οὔτε τὰ τεύχεα καλά, τά που μάλα νειόθι λίμνης κείσεθʼ ὑπʼ ἰλύος κεκαλυμμένα· κὰδ δέ μιν αὐτὸν εἰλύσω ψαμάθοισιν ἅλις χέραδος περιχεύας μυρίον, οὐδέ οἱ ὀστέʼ ἐπιστήσονται Ἀχαιοὶ ἀλλέξαι· τόσσην οἱ ἄσιν καθύπερθε καλύψω. αὐτοῦ οἱ καὶ σῆμα τετεύξεται, οὐδέ τί μιν χρεὼ ἔσται τυμβοχόης, ὅτε μιν θάπτωσιν Ἀχαιοί.", "label": "Homer, Iliad 21.308-21.323", "dices_tags": "ins | del"}
{"id": "speech_17", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:21.331-21.341", "text": "ὄρσεο κυλλοπόδιον ἐμὸν τέκος· ἄντα σέθεν γὰρ Ξάνθον δινήεντα μάχῃ ἠΐσκομεν εἶναι· ἀλλʼ ἐπάμυνε τάχιστα, πιφαύσκεο δὲ φλόγα πολλήν. αὐτὰρ ἐγὼ Ζεφύροιο καὶ ἀργεστᾶο Νότοιο εἴσομαι ἐξ ἁλόθεν χαλεπὴν ὄρσουσα θύελλαν, ἥ κεν ἀπὸ Τρώων κεφαλὰς καὶ τεύχεα κήαι φλέγμα κακὸν φορέουσα· σὺ δὲ Ξάνθοιο παρʼ ὄχθας δένδρεα καῖʼ, ἐν δʼ αὐτὸν ἵει πυρί· μὴ δέ σε πάμπαν μειλιχίοις ἐπέεσσιν ἀποτρεπέτω καὶ ἀρειῇ· μὴ δὲ πρὶν ἀπόπαυε τεὸν μένος, ἀλλʼ ὁπότʼ ἂν δὴ φθέγξομʼ ἐγὼν ἰάχουσα, τότε σχεῖν ἀκάματον πῦρ.", "label": "Homer, Iliad 21.331-21.341", "dices_tags": "ins | com"}
{"id": "speech_18", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:23.19-23.23", "text": "χαῖρέ μοι ὦ Πάτροκλε καὶ εἰν Ἀΐδαο δόμοισι· πάντα γὰρ ἤδη τοι τελέω τὰ πάροιθεν ὑπέστην Ἕκτορα δεῦρʼ ἐρύσας δώσειν κυσὶν ὠμὰ δάσασθαι, δώδεκα δὲ προπάροιθε πυρῆς ἀποδειροτομήσειν Τρώων ἀγλαὰ τέκνα σέθεν κταμένοιο χολωθείς.", "label": "Homer, Iliad 23.19-23.23", "dices_tags": "vow"}
{"id": "speech_19", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:23.69-23.92", "text": "εὕδεις, αὐτὰρ ἐμεῖο λελασμένος ἔπλευ Ἀχιλλεῦ. οὐ μέν μευ ζώοντος ἀκήδεις, ἀλλὰ θανόντος· θάπτέ με ὅττι τάχιστα πύλας Ἀΐδαο περήσω. τῆλέ με εἴργουσι ψυχαὶ εἴδωλα καμόντων, οὐδέ μέ πω μίσγεσθαι ὑπὲρ ποταμοῖο ἐῶσιν, ἀλλʼ αὔτως ἀλάλημαι ἀνʼ εὐρυπυλὲς Ἄϊδος δῶ. καί μοι δὸς τὴν χεῖρʼ· ὀλοφύρομαι, οὐ γὰρ ἔτʼ αὖτις νίσομαι ἐξ Ἀΐδαο, ἐπήν με πυρὸς λελάχητε. οὐ μὲν γὰρ ζωοί γε φίλων ἀπάνευθεν ἑταίρων βουλὰς ἑζόμενοι βουλεύσομεν, ἀλλʼ ἐμὲ μὲν κὴρ ἀμφέχανε στυγερή, ἥ περ λάχε γιγνόμενόν περ· καὶ δὲ σοὶ αὐτῷ μοῖρα, θεοῖς ἐπιείκελʼ Ἀχιλλεῦ, τείχει ὕπο Τρώων εὐηφενέων ἀπολέσθαι. ἄλλο δέ τοι ἐρέω καὶ ἐφήσομαι αἴ κε πίθηαι· μὴ ἐμὰ σῶν ἀπάνευθε τιθήμεναι ὀστέʼ Ἀχιλλεῦ, ἀλλʼ ὁμοῦ ὡς ἐτράφημεν ἐν ὑμετέροισι δόμοισιν, εὖτέ με τυτθὸν ἐόντα Μενοίτιος ἐξ Ὀπόεντος ἤγαγεν ὑμέτερόνδʼ ἀνδροκτασίης ὕπο λυγρῆς, ἤματι τῷ ὅτε παῖδα κατέκτανον Ἀμφιδάμαντος νήπιος οὐκ ἐθέλων ἀμφʼ ἀστραγάλοισι χολωθείς· ἔνθά με δεξάμενος ἐν δώμασιν ἱππότα Πηλεὺς ἔτραφέ τʼ ἐνδυκέως καὶ σὸν θεράποντʼ ὀνόμηνεν· ὣς δὲ καὶ ὀστέα νῶϊν ὁμὴ σορὸς ἀμφικαλύπτοι χρύσεος ἀμφιφορεύς, τόν τοι πόρε πότνια μήτηρ.", "label": "Homer, Iliad 23.69-23.92", "dices_tags": "ins | com"}
{"id": "speech_20", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:3.276-3.291", "text": "Ζεῦ πάτερ Ἴδηθεν μεδέων κύδιστε μέγιστε, Ἠέλιός θʼ, ὃς πάντʼ ἐφορᾷς καὶ πάντʼ ἐπακούεις, καὶ ποταμοὶ καὶ γαῖα, καὶ οἳ ὑπένερθε καμόντας ἀνθρώπους τίνυσθον ὅτις κʼ ἐπίορκον ὀμόσσῃ, ὑμεῖς μάρτυροι ἔστε, φυλάσσετε δʼ ὅρκια πιστά· εἰ μέν κεν Μενέλαον Ἀλέξανδρος καταπέφνῃ αὐτὸς ἔπειθʼ Ἑλένην ἐχέτω καὶ κτήματα πάντα, ἡμεῖς δʼ ἐν νήεσσι νεώμεθα ποντοπόροισιν· εἰ δέ κʼ Ἀλέξανδρον κτείνῃ ξανθὸς Μενέλαος, Τρῶας ἔπειθʼ Ἑλένην καὶ κτήματα πάντʼ ἀποδοῦναι, τιμὴν δʼ Ἀργείοις ἀποτινέμεν ἥν τινʼ ἔοικεν, ἥ τε καὶ ἐσσομένοισι μετʼ ἀνθρώποισι πέληται. εἰ δʼ ἂν ἐμοὶ τιμὴν Πρίαμος Πριάμοιό τε παῖδες τίνειν οὐκ ἐθέλωσιν Ἀλεξάνδροιο πεσόντος, αὐτὰρ ἐγὼ καὶ ἔπειτα μαχήσομαι εἵνεκα ποινῆς αὖθι μένων, ἧός κε τέλος πολέμοιο κιχείω.", "label": "Homer, Iliad 3.276-3.291", "dices_tags": "pra | req"}
{"id": "speech_21", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:3.298-3.301", "text": "Ζεῦ κύδιστε μέγιστε καὶ ἀθάνατοι θεοὶ ἄλλοι ὁππότεροι πρότεροι ὑπὲρ ὅρκια πημήνειαν ὧδέ σφʼ ἐγκέφαλος χαμάδις ῥέοι ὡς ὅδε οἶνος αὐτῶν καὶ τεκέων, ἄλοχοι δʼ ἄλλοισι δαμεῖεν.", "label": "Homer, Iliad 3.298-3.301", "dices_tags": "pra"}
{"id": "speech_22", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:3.320-3.323", "text": "Ζεῦ πάτερ Ἴδηθεν μεδέων κύδιστε μέγιστε ὁππότερος τάδε ἔργα μετʼ ἀμφοτέροισιν ἔθηκε, τὸν δὸς ἀποφθίμενον δῦναι δόμον Ἄϊδος εἴσω, ἡμῖν δʼ αὖ φιλότητα καὶ ὅρκια πιστὰ γενέσθαι.", "label": "Homer, Iliad 3.320-3.323", "dices_tags": "pra | req"}
{"id": "speech_23", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:3.351-3.354", "text": "Ζεῦ ἄνα δὸς τίσασθαι ὅ με πρότερος κάκʼ ἔοργε δῖον Ἀλέξανδρον, καὶ ἐμῇς ὑπὸ χερσὶ δάμασσον, ὄφρα τις ἐρρίγῃσι καὶ ὀψιγόνων ἀνθρώπων ξεινοδόκον κακὰ ῥέξαι, ὅ κεν φιλότητα παράσχῃ.", "label": "Homer, Iliad 3.351-3.354", "dices_tags": "pra | req"}
{"id": "speech_24", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:3.365-3.368", "text": "Ζεῦ πάτερ οὔ τις σεῖο θεῶν ὀλοώτερος ἄλλος· ἦ τʼ ἐφάμην τίσασθαι Ἀλέξανδρον κακότητος· νῦν δέ μοι ἐν χείρεσσιν ἄγη ξίφος, ἐκ δέ μοι ἔγχος ἠΐχθη παλάμηφιν ἐτώσιον, οὐδʼ ἔβαλόν μιν.", "label": "Homer, Iliad 3.365-3.368", "dices_tags": "pra | vit | lam"}
{"id": "speech_25", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:5.115-5.120", "text": "κλῦθί μευ αἰγιόχοιο Διὸς τέκος Ἀτρυτώνη, εἴ ποτέ μοι καὶ πατρὶ φίλα φρονέουσα παρέστης δηΐῳ ἐν πολέμῳ, νῦν αὖτʼ ἐμὲ φῖλαι Ἀθήνη· δὸς δέ τέ μʼ ἄνδρα ἑλεῖν καὶ ἐς ὁρμὴν ἔγχεος ἐλθεῖν ὅς μʼ ἔβαλε φθάμενος καὶ ἐπεύχεται, οὐδέ μέ φησι δηρὸν ἔτʼ ὄψεσθαι λαμπρὸν φάος ἠελίοιο.", "label": "Homer, Iliad 5.115-5.120", "dices_tags": "pra | req"}
{"id": "speech_26", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:5.826-5.834", "text": "Τυδεΐδη Διόμηδες ἐμῷ κεχαρισμένε θυμῷ μήτε σύ γʼ Ἄρηα τό γε δείδιθι μήτε τινʼ ἄλλον ἀθανάτων, τοίη τοι ἐγὼν ἐπιτάρροθός εἰμι· ἀλλʼ ἄγʼ ἐπʼ Ἄρηϊ πρώτῳ ἔχε μώνυχας ἵππους, τύψον δὲ σχεδίην μηδʼ ἅζεο θοῦρον Ἄρηα τοῦτον μαινόμενον, τυκτὸν κακόν, ἀλλοπρόσαλλον, ὃς πρῴην μὲν ἐμοί τε καὶ Ἥρῃ στεῦτʼ ἀγορεύων Τρωσὶ μαχήσεσθαι, ἀτὰρ Ἀργείοισιν ἀρήξειν, νῦν δὲ μετὰ Τρώεσσιν ὁμιλεῖ, τῶν δὲ λέλασται.", "label": "Homer, Iliad 5.826-5.834", "dices_tags": "del | ins"}
{"id": "speech_27", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:6.305-6.310", "text": "πότνιʼ Ἀθηναίη ἐρυσίπτολι δῖα θεάων ἆξον δὴ ἔγχος Διομήδεος, ἠδὲ καὶ αὐτὸν πρηνέα δὸς πεσέειν Σκαιῶν προπάροιθε πυλάων, ὄφρά τοι αὐτίκα νῦν δυοκαίδεκα βοῦς ἐνὶ νηῷ ἤνις ἠκέστας ἱερεύσομεν, αἴ κʼ ἐλεήσῃς ἄστύ τε καὶ Τρώων ἀλόχους καὶ νήπια τέκνα.", "label": "Homer, Iliad 6.305-6.310", "dices_tags": "pra | req"}
{"id": "speech_28", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:6.476-6.481", "text": "Ζεῦ ἄλλοι τε θεοὶ δότε δὴ καὶ τόνδε γενέσθαι παῖδʼ ἐμὸν ὡς καὶ ἐγώ περ ἀριπρεπέα Τρώεσσιν, ὧδε βίην τʼ ἀγαθόν, καὶ Ἰλίου ἶφι ἀνάσσειν· καί ποτέ τις εἴποι πατρός γʼ ὅδε πολλὸν ἀμείνων ἐκ πολέμου ἀνιόντα· φέροι δʼ ἔναρα βροτόεντα κτείνας δήϊον ἄνδρα, χαρείη δὲ φρένα μήτηρ.", "label": "Homer, Iliad 6.476-6.481", "dices_tags": "pra"}
{"id": "speech_29", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:7.179-7.180", "text": "Ζεῦ πάτερ ἢ Αἴαντα λαχεῖν, ἢ Τυδέος υἱόν, ἢ αὐτὸν βασιλῆα πολυχρύσοιο Μυκήνης.", "label": "Homer, Iliad 7.179-7.180", "dices_tags": "pra | req"}
{"id": "speech_30", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:7.202-7.205", "text": "Ζεῦ πάτερ Ἴδηθεν μεδέων κύδιστε μέγιστε δὸς νίκην Αἴαντι καὶ ἀγλαὸν εὖχος ἀρέσθαι· εἰ δὲ καὶ Ἕκτορά περ φιλέεις καὶ κήδεαι αὐτοῦ, ἴσην ἀμφοτέροισι βίην καὶ κῦδος ὄπασσον.", "label": "Homer, Iliad 7.202-7.205", "dices_tags": "pra | req"}
{"id": "speech_31", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:8.228-8.244", "text": "αἰδὼς Ἀργεῖοι, κάκʼ ἐλέγχεα, εἶδος ἀγητοί· πῇ ἔβαν εὐχωλαί, ὅτε δὴ φάμεν εἶναι ἄριστοι, ἃς ὁπότʼ ἐν Λήμνῳ κενεαυχέες ἠγοράασθε, ἔσθοντες κρέα πολλὰ βοῶν ὀρθοκραιράων πίνοντες κρητῆρας ἐπιστεφέας οἴνοιο, Τρώων ἄνθʼ ἑκατόν τε διηκοσίων τε ἕκαστος στήσεσθʼ ἐν πολέμῳ· νῦν δʼ οὐδʼ ἑνὸς ἄξιοί εἰμεν Ἕκτορος, ὃς τάχα νῆας ἐνιπρήσει πυρὶ κηλέῳ. Ζεῦ πάτερ, ἦ ῥά τινʼ ἤδη ὑπερμενέων βασιλήων τῇδʼ ἄτῃ ἄασας καί μιν μέγα κῦδος ἀπηύρας; οὐ μὲν δή ποτέ φημι τεὸν περικαλλέα βωμὸν νηῒ πολυκλήϊδι παρελθέμεν ἐνθάδε ἔρρων, ἀλλʼ ἐπὶ πᾶσι βοῶν δημὸν καὶ μηρίʼ ἔκηα ἱέμενος Τροίην εὐτείχεον ἐξαλαπάξαι. ἀλλὰ Ζεῦ τόδε πέρ μοι ἐπικρήηνον ἐέλδωρ· αὐτοὺς δή περ ἔασον ὑπεκφυγέειν καὶ ἀλύξαι, μηδʼ οὕτω Τρώεσσιν ἔα δάμνασθαι Ἀχαιούς.", "label": "Homer, Iliad 8.228-8.244", "dices_tags": "vit | pra | req"}
{"id": "speech_32", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:13.356-13.360", "text": "νύμφαι νηϊάδες, κοῦραι Διός, οὔ ποτʼ ἐγώ γε ὄψεσθʼ ὔμμʼ ἐφάμην· νῦν δʼ εὐχωλῇς ἀγανῇσι χαίρετʼ· ἀτὰρ καὶ δῶρα διδώσομεν, ὡς τὸ πάρος περ, αἴ κεν ἐᾷ πρόφρων με Διὸς θυγάτηρ ἀγελείη αὐτόν τε ζώειν καί μοι φίλον υἱὸν ἀέξῃ.", "label": "Homer, Odyssey 13.356-13.360", "dices_tags": "pra | lau"}
{"id": "speech_33", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:14.192-14.359", "text": "τοιγὰρ ἐγώ τοι ταῦτα μάλʼ ἀτρεκέως ἀγορεύσω. εἴη μὲν νῦν νῶϊν ἐπὶ χρόνον ἠμὲν ἐδωδὴ ἠδὲ μέθυ γλυκερὸν κλισίης ἔντοσθεν ἐοῦσι, δαίνυσθαι ἀκέοντʼ, ἄλλοι δʼ ἐπὶ ἔργον ἕποιεν· ῥηϊδίως κεν ἔπειτα καὶ εἰς ἐνιαυτὸν ἅπαντα οὔ τι διαπρήξαιμι λέγων ἐμὰ κήδεα θυμοῦ, ὅσσα γε δὴ ξύμπαντα θεῶν ἰότητι μόγησα. ἐκ μὲν Κρητάων γένος εὔχομαι εὐρειάων, ἀνέρος ἀφνειοῖο πάϊς· πολλοὶ δὲ καὶ ἄλλοι υἱέες ἐν μεγάρῳ ἠμὲν τράφεν ἠδʼ ἐγένοντο γνήσιοι ἐξ ἀλόχου· ἐμὲ δʼ ὠνητὴ τέκε μήτηρ παλλακίς, ἀλλά με ἶσον ἰθαιγενέεσσιν ἐτίμα Κάστωρ Ὑλακίδης, τοῦ ἐγὼ γένος εὔχομαι εἶναι ὃς τότʼ ἐνὶ Κρήτεσσι θεὸς ὣς τίετο δήμῳ ὄλβῳ τε πλούτῳ τε καὶ υἱάσι κυδαλίμοισιν. ἀλλʼ ἦ τοι τὸν κῆρες ἔβαν θανάτοιο φέρουσαι εἰς Ἀΐδαο δόμους· τοὶ δὲ ζωὴν ἐδάσαντο παῖδες ὑπέρθυμοι καὶ ἐπὶ κλήρους ἐβάλοντο, αὐτὰρ ἐμοὶ μάλα παῦρα δόσαν καὶ οἰκίʼ ἔνειμαν. ἠγαγόμην δὲ γυναῖκα πολυκλήρων ἀνθρώπων εἵνεκʼ ἐμῆς ἀρετῆς, ἐπεὶ οὐκ ἀποφώλιος ἦα οὐδὲ φυγοπτόλεμος· νῦν δʼ ἤδη πάντα λέλοιπεν ἀλλʼ ἔμπης καλάμην γέ σʼ ὀΐομαι εἰσορόωντα γιγνώσκειν· ἦ γάρ με δύη ἔχει ἤλιθα πολλή. ἦ μὲν δὴ θάρσος μοι Ἄρης τʼ ἔδοσαν καὶ Ἀθήνη καὶ ῥηξηνορίην· ὁπότε κρίνοιμι λόχονδε ἄνδρας ἀριστῆας, κακὰ δυσμενέεσσι φυτεύων, οὔ ποτέ μοι θάνατον προτιόσσετο θυμὸς ἀγήνωρ, ἀλλὰ πολὺ πρώτιστος ἐπάλμενος ἔγχει ἕλεσκον ἀνδρῶν δυσμενέων ὅ τέ μοι εἴξειε πόδεσσιν. τοῖος ἔα ἐν πολέμῳ· ἔργον δέ μοι οὐ φίλον ἔσκεν οὐδʼ οἰκωφελίη, ἥ τε τρέφει ἀγλαὰ τέκνα, ἀλλά μοι αἰεὶ νῆες ἐπήρετμοι φίλαι ἦσαν καὶ πόλεμοι καὶ ἄκοντες ἐΰξεστοι καὶ ὀϊστοί, λυγρά, τά τʼ ἄλλοισίν γε καταριγηλὰ πέλονται. αὐτὰρ ἐμοὶ τὰ φίλʼ ἔσκε τά που θεὸς ἐν φρεσὶ θῆκεν· ἄλλος γάρ τʼ ἄλλοισιν ἀνὴρ ἐπιτέρπεται ἔργοις. πρὶν μὲν γὰρ Τροίης ἐπιβήμεναι υἷας Ἀχαιῶν εἰνάκις ἀνδράσιν ἦρξα καὶ ὠκυπόροισι νέεσσιν ἄνδρας ἐς ἀλλοδαπούς, καί μοι μάλα τύγχανε πολλά. τῶν ἐξαιρεύμην μενοεικέα, πολλὰ δʼ ὀπίσσω λάγχανον· αἶψα δὲ οἶκος ὀφέλλετο, καί ῥα ἔπειτα δεινός τʼ αἰδοῖός τε μετὰ Κρήτεσσι τετύγμην. ἀλλʼ ὅτε δὴ τήν γε στυγερὴν ὁδὸν εὐρύοπα Ζεὺς ἐφράσαθʼ, ἣ πολλῶν ἀνδρῶν ὑπὸ γούνατʼ ἔλυσε, δὴ τότʼ ἔμʼ ἤνωγον καὶ ἀγακλυτὸν Ἰδομενῆα νήεσσʼ ἡγήσασθαι ἐς Ἴλιον· οὐδέ τι μῆχος ἦεν ἀνήνασθαι, χαλεπὴ δʼ ἔχε δήμου φῆμις. ἔνθα μὲν εἰνάετες πολεμίζομεν υἷες Ἀχαιῶν, τῷ δεκάτῳ δὲ πόλιν Πριάμου πέρσαντες ἔβημεν οἴκαδε σὺν νήεσσι, θεὸς δʼ ἐκέδασσεν Ἀχαιούς. αὐτὰρ ἐμοὶ δειλῷ κακὰ μήδετο μητίετα Ζεύς· μῆνα γὰρ οἶον ἔμεινα τεταρπόμενος τεκέεσσιν κουριδίῃ τʼ ἀλόχῳ καὶ κτήμασιν· αὐτὰρ ἔπειτα Αἴγυπτόνδε με θυμὸς ἀνώγει ναυτίλλεσθαι, νῆας ἐῢ στείλαντα σὺν ἀντιθέοις ἑτάροισιν. ἐννέα νῆας στεῖλα, θοῶς δʼ ἐσαγείρατο λαός. ἑξῆμαρ μὲν ἔπειτα ἐμοὶ ἐρίηρες ἑταῖροι δαίνυντʼ· αὐτὰρ ἐγὼν ἱερήϊα πολλὰ παρεῖχον θεοῖσίν τε ῥέζειν αὐτοῖσί τε δαῖτα πένεσθαι. ἑβδομάτῃ δʼ ἀναβάντες ἀπὸ Κρήτης εὐρείης ἐπλέομεν Βορέῃ ἀνέμῳ ἀκραέϊ καλῷ ῥηϊδίως, ὡς εἴ τε κατὰ ῥόον· οὐδέ τις οὖν μοι νηῶν πημάνθη, ἀλλʼ ἀσκηθέες καὶ ἄνουσοι ἥμεθα, τὰς δʼ ἄνεμός τε κυβερνῆταί τʼ ἴθυνον. πεμπταῖοι δʼ Αἴγυπτον ἐϋρρείτην ἱκόμεσθα, στῆσα δʼ ἐν Αἰγύπτῳ ποταμῷ νέας ἀμφιελίσσας. ἔνθʼ ἦ τοι μὲν ἐγὼ κελόμην ἐρίηρας ἑταίρους αὐτοῦ πὰρ νήεσσι μένειν καὶ νῆας ἔρυσθαι, ὀπτῆρας δὲ κατὰ σκοπιὰς ὤτρυνα νέεσθαι· οἱ δʼ ὕβρει εἴξαντες, ἐπισπόμενοι μένεϊ σφῷ, αἶψα μάλʼ Αἰγυπτίων ἀνδρῶν περικαλλέας ἀγροὺς πόρθεον, ἐκ δὲ γυναῖκας ἄγον καὶ νήπια τέκνα, αὐτούς τʼ ἔκτεινον· τάχα δʼ ἐς πόλιν ἵκετʼ ἀϋτή. οἱ δὲ βοῆς ἀΐοντες ἅμʼ ἠοῖ φαινομένηφιν ἦλθον· πλῆτο δὲ πᾶν πεδίον πεζῶν τε καὶ ἵππων χαλκοῦ τε στεροπῆς· ἐν δὲ Ζεὺς τερπικέραυνος φύζαν ἐμοῖς ἑτάροισι κακὴν βάλεν, οὐδέ τις ἔτλη μεῖναι ἐναντίβιον· περὶ γὰρ κακὰ πάντοθεν ἔστη. ἔνθʼ ἡμέων πολλοὺς μὲν ἀπέκτανον ὀξέϊ χαλκῷ, τοὺς δʼ ἄναγον ζωούς, σφίσιν ἐργάζεσθαι ἀνάγκῃ. αὐτὰρ ἐμοὶ Ζεὺς αὐτὸς ἐνὶ φρεσὶν ὧδε νόημα ποίησʼ—ὡς ὄφελον θανέειν καὶ πότμον ἐπισπεῖν αὐτοῦ ἐν Αἰγύπτῳ· ἔτι γάρ νύ με πῆμʼ ὑπέδεκτο— αὐτίκʼ ἀπὸ κρατὸς κυνέην εὔτυκτον ἔθηκα καὶ σάκος ὤμοιϊν, δόρυ δʼ ἔκβαλον ἔκτοσε χειρός· αὐτὰρ ἐγὼ βασιλῆος ἐναντίον ἤλυθον ἵππων καὶ κύσα γούναθʼ ἑλών· ὁδʼ ἐρύσατο καί μʼ ἐλέησεν, ἐς δίφρον δέ μʼ ἕσας ἄγεν οἴκαδε δάκρυ χέοντα. ἦ μέν μοι μάλα πολλοὶ ἐπήϊσσον μελίῃσιν, ἱέμενοι κτεῖναι—δὴ γὰρ κεχολώατο λίην— ἀλλʼ ἀπὸ κεῖνος ἔρυκε, Διὸς δʼ ὠπίζετο μῆνιν ξεινίου, ὅς τε μάλιστα νεμεσσᾶται κακὰ ἔργα. ἔνθα μὲν ἑπτάετες μένον αὐτόθι, πολλὰ δʼ ἄγειρα χρήματʼ ἀνʼ Αἰγυπτίους ἄνδρας· δίδοσαν γὰρ ἅπαντες. ἀλλʼ ὅτε δὴ ὄγδοόν μοι ἐπιπλόμενον ἔτος ἦλθεν, δὴ τότε Φοῖνιξ ἦλθεν ἀνὴρ ἀπατήλια εἰδώς, τρώκτης, ὃς δὴ πολλὰ κάκʼ ἀνθρώποισιν ἐώργει· ὅς μʼ ἄγε παρπεπιθὼν ᾗσι φρεσίν, ὄφρʼ ἱκόμεσθα Φοινίκην, ὅθι τοῦ γε δόμοι καὶ κτήματʼ ἔκειτο. ἔνθα παρʼ αὐτῷ μεῖνα τελεσφόρον εἰς ἐνιαυτόν. ἀλλʼ ὅτε δὴ μῆνές τε καὶ ἡμέραι ἐξετελεῦντο ἄψ περιτελλομένου ἔτεος καὶ ἐπήλυθον ὧραι, ἐς Λιβύην μʼ ἐπὶ νηὸς ἐέσσατο ποντοπόροιο ψεύδεα βουλεύσας, ἵνα οἱ σὺν φόρτον ἄγοιμι, κεῖθι δέ μʼ ὡς περάσειε καὶ ἄσπετον ὦνον ἕλοιτο. τῷ ἑπόμην ἐπὶ νηός, ὀϊόμενός περ, ἀνάγκῃ. ἡ δʼ ἔθεεν Βορέῃ ἀνέμῳ ἀκραέϊ καλῷ, μέσσον ὑπὲρ Κρήτης· Ζεὺς δέ σφισι μήδετʼ ὄλεθρον. ἀλλʼ ὅτε δὴ Κρήτην μὲν ἐλείπομεν, οὐδέ τις ἄλλη φαίνετο γαιάων, ἀλλʼ οὐρανὸς ἠδὲ θάλασσα, δὴ τότε κυανέην νεφέλην ἔστησε Κρονίων νηὸς ὕπερ γλαφυρῆς, ἤχλυσε δὲ πόντος ὑπʼ αὐτῆς. Ζεὺς δʼ ἄμυδις βρόντησε καὶ ἔμβαλε νηῒ κεραυνόν· ἡ δʼ ἐλελίχθη πᾶσα Διὸς πληγεῖσα κεραυνῷ, ἐν δὲ θεείου πλῆτο· πέσον δʼ ἐκ νηὸς ἅπαντες. οἱ δὲ κορώνῃσιν ἴκελοι περὶ νῆα μέλαιναν κύμασιν ἐμφορέοντο· θεὸς δʼ ἀποαίνυτο νόστον. αὐτὰρ ἐμοὶ Ζεὺς αὐτός, ἔχοντί περ ἄλγεα θυμῷ, ἱστὸν ἀμαιμάκετον νηὸς κυανοπρῴροιο ἐν χείρεσσιν ἔθηκεν, ὅπως ἔτι πῆμα φύγοιμι. τῷ ῥα περιπλεχθεὶς φερόμην ὀλοοῖς ἀνέμοισιν. ἐννῆμαρ φερόμην, δεκάτῃ δέ με νυκτὶ μελαίνῃ γαίῃ Θεσπρωτῶν πέλασεν μέγα κῦμα κυλίνδον. ἔνθα με Θεσπρωτῶν βασιλεὺς ἐκομίσσατο Φείδων ἥρως ἀπριάτην· τοῦ γὰρ φίλος υἱὸς ἐπελθὼν αἴθρῳ καὶ καμάτῳ δεδμημένον ἦγεν ἐς οἶκον, χειρὸς ἀναστήσας, ὄφρʼ ἵκετο δώματα πατρός· ἀμφὶ δέ με χλαῖνάν τε χιτῶνά τε εἵματα ἕσσεν. ἔνθʼ Ὀδυσῆος ἐγὼ πυθόμην· κεῖνος γὰρ ἔφασκε ξεινίσαι ἠδὲ φιλῆσαι ἰόντʼ ἐς πατρίδα γαῖαν, καί μοι κτήματʼ ἔδειξεν ὅσα ξυναγείρατʼ Ὀδυσσεύς, χαλκόν τε χρυσόν τε πολύκμητόν τε σίδηρον. καί νύ ἐς δεκάτην γενεὴν ἕτερόν γʼ ἔτι βόσκοι· τόσσα οἱ ἐν μεγάροις κειμήλια κεῖτο ἄνακτος. τὸν δʼ ἐς Δωδώνην φάτο βήμεναι, ὄφρα θεοῖο ἐκ δρυὸς ὑψικόμοιο Διὸς βουλὴν ἐπακούσαι, ὅππως νοστήσειʼ Ἰθάκης ἐς πίονα δῆμον ἤδη δὴν ἀπεών, ἢ ἀμφαδὸν ἦε κρυφηδόν. ὤμοσε δὲ πρὸς ἔμʼ αὐτόν, ἀποσπένδων ἐνὶ οἴκῳ, νῆα κατειρύσθαι καὶ ἐπαρτέας ἔμμεν ἑταίρους, οἳ δή μιν πέμψουσι φίλην ἐς πατρίδα γαῖαν. ἀλλʼ ἐμὲ πρὶν ἀπέπεμψε· τύχησε γὰρ ἐρχομένη νηῦς ἀνδρῶν Θεσπρωτῶν ἐς Δουλίχιον πολύπυρον. ἔνθʼ ὅ γέ μʼ ἠνώγει πέμψαι βασιλῆϊ Ἀκάστῳ ἐνδυκέως· τοῖσιν δὲ κακὴ φρεσὶν ἥνδανε βουλὴ ἀμφʼ ἐμοί, ὄφρʼ ἔτι πάγχυ δύης ἐπὶ πῆμα γενοίμην. ἀλλʼ ὅτε γαίης πολλὸν ἀπέπλω ποντοπόρος νηῦς, αὐτίκα δούλιον ἦμαρ ἐμοὶ περιμηχανόωντο. ἐκ μέν με χλαῖνάν τε χιτῶνά τε εἵματʼ ἔδυσαν, ἀμφὶ δέ μοι ῥάκος ἄλλο κακὸν βάλον ἠδὲ χιτῶνα, ῥωγαλέα, τὰ καὶ αὐτὸς ἐν ὀφθαλμοῖσιν ὅρηαι· ἑσπέριοι δʼ Ἰθάκης εὐδειέλου ἔργʼ ἀφίκοντο. ἔνθʼ ἐμὲ μὲν κατέδησαν ἐϋσσέλμῳ ἐνὶ νηῒ ὅπλῳ ἐϋστρεφέϊ στερεῶς, αὐτοὶ δʼ ἀποβάντες ἐσσυμένως παρὰ θῖνα θαλάσσης δόρπον ἕλοντο. αὐτὰρ ἐμοὶ δεσμὸν μὲν ἀνέγναμψαν θεοὶ αὐτοὶ ῥηϊδίως· κεφαλῇ δὲ κατὰ ῥάκος ἀμφικαλύψας, ξεστὸν ἐφόλκαιον καταβὰς ἐπέλασσα θαλάσσῃ στῆθος, ἔπειτα δὲ χερσὶ διήρεσσʼ ἀμφοτέρῃσι νηχόμενος, μάλα δʼ ὦκα θύρηθʼ ἔα ἀμφὶς ἐκείνων. ἔνθʼ ἀναβάς, ὅθι τε δρίος ἦν πολυανθέος ὕλης, κείμην πεπτηώς. οἱ δὲ μεγάλα στενάχοντες φοίτων· ἀλλʼ οὐ γάρ σφιν ἐφαίνετο κέρδιον εἶναι μαίεσθαι προτέρω, τοὶ μὲν πάλιν αὖτις ἔβαινον νηὸς ἔπι γλαφυρῆς· ἐμὲ δʼ ἔκρυψαν θεοὶ αὐτοὶ ῥηϊδίως, καί με σταθμῷ ἐπέλασσαν ἄγοντες ἀνδρὸς ἐπισταμένου· ἔτι γάρ νύ μοι αἶσα βιῶναι.", "label": "Homer, Odyssey 14.192-14.359", "dices_tags": "nar | inf | res | vow"}
{"id": "speech_34", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:14.391-14.400", "text": "ἦ μάλα τίς τοι θυμὸς ἐνὶ στήθεσσιν ἄπιστος, οἷόν σʼ οὐδʼ ὀμόσας περ ἐπήγαγον οὐδέ σε πείθω. ἀλλʼ ἄγε νῦν ῥήτρην ποιησόμεθʼ· αὐτὰρ ὄπισθε μάρτυροι ἀμφοτέροισι θεοί, τοὶ Ὄλυμπον ἔχουσιν. εἰ μέν κεν νοστήσῃ ἄναξ τεὸς ἐς τόδε δῶμα, ἕσσας με χλαῖνάν τε χιτῶνά τε εἵματα πέμψαι Δουλίχιόνδʼ ἰέναι, ὅθι μοι φίλον ἔπλετο θυμῷ· εἰ δέ κε μὴ ἔλθῃσιν ἄναξ τεὸς ὡς ἀγορεύω, δμῶας ἐπισσεύας βαλέειν μεγάλης κατὰ πέτρης, ὄφρα καὶ ἄλλος πτωχὸς ἀλεύεται ἠπεροπεύειν.", "label": "Homer, Odyssey 14.391-14.400", "dices_tags": "ins"}
{"id": "speech_35", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:15.155-15.159", "text": "καὶ λίην κείνῳ γε, διοτρεφές, ὡς ἀγορεύεις, πάντα τάδʼ ἐλθόντες καταλέξομεν· αἲ γὰρ ἐγὼν ὣς νοστήσας Ἰθάκηνδε, κιχὼν Ὀδυσῆʼ ἐνὶ οἴκῳ, εἴποιμʼ ὡς παρὰ σεῖο τυχὼν φιλότητος ἁπάσης ἔρχομαι, αὐτὰρ ἄγω κειμήλια πολλὰ καὶ ἐσθλά.", "label": "Homer, Odyssey 15.155-15.159", "dices_tags": "vow"}
{"id": "speech_36", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:15.180-15.181", "text": "οὕτω νῦν Ζεὺς θείη, ἐρίγδουπος πόσις Ἥρης· τῷ κέν τοι καὶ κεῖθι θεῷ ὣς εὐχετοῴμην.", "label": "Homer, Odyssey 15.180-15.181", "dices_tags": "pra | lau | des"}
{"id": "speech_37", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:15.536-15.538", "text": "αἲ γὰρ τοῦτο, ξεῖνε, ἔπος τετελεσμένον εἴη· τῷ κε τάχα γνοίης φιλότητά τε πολλά τε δῶρα ἐξ ἐμεῦ, ὡς ἄν τίς σε συναντόμενος μακαρίζοι.", "label": "Homer, Odyssey 15.536-15.538", "dices_tags": "des | vow"}
{"id": "speech_38", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:15.545-15.546", "text": "Τηλέμαχʼ, εἰ γάρ κεν σὺ πολὺν χρόνον ἐνθάδε μίμνοι, τόνδε τʼ ἐγὼ κομιῶ, ξενίων δέ οἱ οὐ ποθὴ ἔσται.", "label": "Homer, Odyssey 15.545-15.546", "dices_tags": "vow"}
{"id": "speech_39", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:16.267-16.307", "text": "οὐ μέν τοι κείνω γε πολὺν χρόνον ἀμφὶς ἔσεσθον φυλόπιδος κρατερῆς, ὁπότε μνηστῆρσι καὶ ἡμῖν ἐν μεγάροισιν ἐμοῖσι μένος κρίνηται Ἄρηος. ἀλλὰ σὺ μὲν νῦν ἔρχευ ἅμʼ ἠοῖ φαινομένηφιν οἴκαδε, καὶ μνηστῆρσιν ὑπερφιάλοισιν ὁμίλει· αὐτὰρ ἐμὲ προτὶ ἄστυ συβώτης ὕστερον ἄξει, πτωχῷ λευγαλέῳ ἐναλίγκιον ἠδὲ γέροντι. εἰ δέ μʼ ἀτιμήσουσι δόμον κάτα, σὸν δὲ φίλον κῆρ τετλάτω ἐν στήθεσσι κακῶς πάσχοντος ἐμεῖο, ἤν περ καὶ διὰ δῶμα ποδῶν ἕλκωσι θύραζε ἢ βέλεσι βάλλωσι· σὺ δʼ εἰσορόων ἀνέχεσθαι. ἀλλʼ ἦ τοι παύεσθαι ἀνωγέμεν ἀφροσυνάων, μειλιχίοις ἐπέεσσι παραυδῶν· οἱ δέ τοι οὔ τι πείσονται· δὴ γάρ σφι παρίσταται αἴσιμον ἦμαρ. ἄλλο δέ τοι ἐρέω, σὺ δʼ ἐνὶ φρεσὶ βάλλεο σῇσιν· ὁππότε κεν πολύβουλος ἐνὶ φρεσὶ θῇσιν Ἀθήνη, νεύσω μέν τοι ἐγὼ κεφαλῇ, σὺ δʼ ἔπειτα νοήσας ὅσσα τοι ἐν μεγάροισιν Ἀρήϊα τεύχεα κεῖται ἐς μυχὸν ὑψηλοῦ θαλάμου καταθεῖναι ἀείρας πάντα μάλʼ· αὐτὰρ μνηστῆρας μαλακοῖς ἐπέεσσι παρφάσθαι, ὅτε κέν σε μεταλλῶσιν ποθέοντες· ἐκ καπνοῦ κατέθηκʼ, ἐπεὶ οὐκέτι τοῖσιν ἐῴκει οἷά ποτε Τροίηνδε κιὼν κατέλειπεν Ὀδυσσεύς, ἀλλὰ κατῄκισται, ὅσσον πυρὸς ἵκετʼ ἀϋτμή. πρὸς δʼ ἔτι καὶ τόδε μεῖζον ἐνὶ φρεσὶ θῆκε Κρονίων, μή πως οἰνωθέντες, ἔριν στήσαντες ἐν ὑμῖν, ἀλλήλους τρώσητε καταισχύνητέ τε δαῖτα καὶ μνηστύν· αὐτὸς γὰρ ἐφέλκεται ἄνδρα σίδηρος. νῶϊν δʼ οἴοισιν δύο φάσγανα καὶ δύο δοῦρε καλλιπέειν καὶ δοιὰ βοάγρια χερσὶν ἑλέσθαι, ὡς ἂν ἐπιθύσαντες ἑλοίμεθα· τοὺς δέ κʼ ἔπειτα Παλλὰς Ἀθηναίη θέλξει καὶ μητίετα Ζεύς. ἄλλο δέ τοι ἐρέω, σὺ δʼ ἐνὶ φρεσὶ βάλλεο σῇσιν· εἰ ἐτεόν γʼ ἐμός ἐσσι καὶ αἵματος ἡμετέροιο, μή τις ἔπειτʼ Ὀδυσῆος ἀκουσάτω ἔνδον ἐόντος, μήτʼ οὖν Λαέρτης ἴστω τό γε μήτε συβώτης μήτε τις οἰκήων μήτʼ αὐτὴ Πηνελόπεια, ἀλλʼ οἶοι σύ τʼ ἐγώ τε γυναικῶν γνώομεν ἰθύν· καί κέ τεο δμώων ἀνδρῶν ἔτι πειρηθεῖμεν, ἠμὲν ὅπου τις νῶϊ τίει καὶ δείδιε θυμῷ, ἠδʼ ὅτις οὐκ ἀλέγει, σὲ δʼ ἀτιμᾷ τοῖον ἐόντα.", "label": "Homer, Odyssey 16.267-16.307", "dices_tags": "del | ins"}
{"id": "speech_40", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:17.163-17.165", "text": "αἲ γὰρ τοῦτο, ξεῖνε, ἔπος τετελεσμένον εἴη· τῷ κε τάχα γνοίης φιλότητά τε πολλά τε δῶρα ἐξ ἐμεῦ, ὡς ἄν τίς σε συναντόμενος μακαρίζοι.", "label": "Homer, Odyssey 17.163-17.165", "dices_tags": "des | vow"}
{"id": "speech_41", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:17.240-17.246", "text": "νύμφαι κρηναῖαι, κοῦραι Διός, εἴ ποτʼ Ὀδυσσεὺς ὔμμʼ ἐπὶ μηρίʼ ἔκηε, καλύψας πίονι δημῷ, ἀρνῶν ἠδʼ ἐρίφων, τόδε μοι κρηήνατʼ ἐέλδωρ, ὡς ἔλθοι μὲν κεῖνος ἀνήρ, ἀγάγοι δέ ἑ δαίμων· τῷ κέ τοι ἀγλαΐας γε διασκεδάσειεν ἁπάσας, τὰς νῦν ὑβρίζων φορέεις, ἀλαλήμενος αἰεὶ ἄστυ κάτʼ· αὐτὰρ μῆλα κακοὶ φθείρουσι νομῆες.", "label": "Homer, Odyssey 17.240-17.246", "dices_tags": "pra | req"}
{"id": "speech_42", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:17.354-17.355", "text": "Ζεῦ ἄνα, Τηλέμαχόν μοι ἐν ἀνδράσιν ὄλβιον εἶναι, καί οἱ πάντα γένοιθʼ ὅσσα φρεσὶν ᾗσι μενοινᾷ.", "label": "Homer, Odyssey 17.354-17.355", "dices_tags": "pra | req"}
{"id": "speech_43", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:19.4-19.13", "text": "Τηλέμαχε, χρὴ τεύχεʼ ἀρήϊα κατθέμεν εἴσω πάντα μάλʼ· αὐτὰρ μνηστῆρας μαλακοῖς ἐπέεσσι παρφάσθαι, ὅτε κέν σε μεταλλῶσιν ποθέοντες· ἐκ καπνοῦ κατέθηκʼ, ἐπεὶ οὐκέτι τοῖσιν ἐῴκει οἷά ποτε Τροίηνδε κιὼν κατέλειπεν Ὀδυσσεύς, ἀλλὰ κατῄκισται, ὅσσον πυρὸς ἵκετʼ ἀϋτμή. πρὸς δʼ ἔτι καὶ τόδε μεῖζον ἐνὶ φρεσὶν ἔβαλε δαίμων μή πως οἰνωθέντες, ἔριν στήσαντες ἐν ὑμῖν, ἀλλήλους τρώσητε καταισχύνητέ τε δαῖτα καὶ μνηστύν· αὐτὸς γὰρ ἐφέλκεται ἄνδρα σίδηρος.", "label": "Homer, Odyssey 19.4-19.13", "dices_tags": "ins"}
{"id": "speech_44", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:19.555-19.558", "text": "ὦ γύναι, οὔ πως ἔστιν ὑποκρίνασθαι ὄνειρον ἄλλῃ ἀποκλίναντʼ, ἐπεὶ ἦ ῥά τοι αὐτὸς Ὀδυσσεὺς πέφραδʼ ὅπως τελέει· μνηστῆρσι δὲ φαίνετʼ ὄλεθρος πᾶσι μάλʼ, οὐδέ κέ τις θάνατον καὶ κῆρας ἀλύξει.", "label": "Homer, Odyssey 19.555-19.558", "dices_tags": "vow"}
{"id": "speech_45", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:19.583-19.587", "text": "ὦ γύναι αἰδοίη Λαερτιάδεω Ὀδυσῆος, μηκέτι νῦν ἀνάβαλλε δόμοις ἔνι τοῦτον ἄεθλον· πρὶν γάρ τοι πολύμητις ἐλεύσεται ἐνθάδʼ Ὀδυσσεύς, πρὶν τούτους τόδε τόξον ἐΰξοον ἀμφαφόωντας νευρήν τʼ ἐντανύσαι διοϊστεῦσαί τε σιδήρου.", "label": "Homer, Odyssey 19.583-19.587", "dices_tags": "vow"}
{"id": "speech_46", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:20.45-20.53", "text": "σχέτλιε, καὶ μέν τίς τε χερείονι πείθεθʼ ἑταίρῳ, ὅς περ θνητός τʼ ἐστὶ καὶ οὐ τόσα μήδεα οἶδεν· αὐτὰρ ἐγὼ θεός εἰμι, διαμπερὲς ἥ σε φυλάσσω ἐν πάντεσσι πόνοις. ἐρέω δέ τοι ἐξαναφανδόν· εἴ περ πεντήκοντα λόχοι μερόπων ἀνθρώπων νῶϊ περισταῖεν, κτεῖναι μεμαῶτες Ἄρηϊ, καί κεν τῶν ἐλάσαιο βόας καὶ ἴφια μῆλα. ἀλλʼ ἑλέτω σε καὶ ὕπνος· ἀνίη καὶ τὸ φυλάσσειν πάννυχον ἐγρήσσοντα, κακῶν δʼ ὑποδύσεαι ἤδη.", "label": "Homer, Odyssey 20.45-20.53", "dices_tags": "vow | con"}
{"id": "speech_47", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:20.61-20.90", "text": "Ἄρτεμι, πότνα θεά, θύγατερ Διός, αἴθε μοι ἤδη ἰὸν ἐνὶ στήθεσσι βαλοῦσʼ ἐκ θυμὸν ἕλοιο αὐτίκα νῦν, ἢ ἔπειτα μʼ ἀναρπάξασα θύελλα οἴχοιτο προφέρουσα κατʼ ἠερόεντα κέλευθα, ἐν προχοῇς δὲ βάλοι ἀψορρόου Ὠκεανοῖο. ὡς δʼ ὅτε Πανδαρέου κούρας ἀνέλοντο θύελλαι· τῇσι τοκῆας μὲν φθῖσαν θεοί, αἱ δʼ ἐλίποντο ὀρφαναὶ ἐν μεγάροισι, κόμισσε δὲ δῖʼ Ἀφροδίτη τυρῷ καὶ μέλιτι γλυκερῷ καὶ ἡδέϊ οἴνῳ· Ἥρη δʼ αὐτῇσιν περὶ πασέων δῶκε γυναικῶν εἶδος καὶ πινυτήν, μῆκος δʼ ἔπορʼ Ἄρτεμις ἁγνή, ἔργα δʼ Ἀθηναίη δέδαε κλυτὰ ἐργάζεσθαι. εὖτʼ Ἀφροδίτη δῖα προσέστιχε μακρὸν Ὄλυμπον, κούρῃς αἰτήσουσα τέλος θαλεροῖο γάμοιο— ἐς Δία τερπικέραυνον, ὁ γάρ τʼ εὖ οἶδεν ἅπαντα, μοῖράν τʼ ἀμμορίην τε καταθνητῶν ἀνθρώπων— τόφρα δὲ τὰς κούρας ἅρπυιαι ἀνηρείψαντο καί ῥʼ ἔδοσαν στυγερῇσιν ἐρινύσιν ἀμφιπολεύειν· ὣς ἔμʼ ἀϊστώσειαν Ὀλύμπια δώματʼ ἔχοντες, ἠέ μʼ ἐϋπλόκαμος βάλοι Ἄρτεμις, ὄφρʼ Ὀδυσῆα ὀσσομένη καὶ γαῖαν ὕπο στυγερὴν ἀφικοίμην, μηδέ τι χείρονος ἀνδρὸς ἐϋφραίνοιμι νόημα. ἀλλὰ τὸ μὲν καὶ ἀνεκτὸν ἔχει κακόν, ὁππότε κέν τις ἤματα μὲν κλαίῃ, πυκινῶς ἀκαχήμενος ἦτορ, νύκτας δʼ ὕπνος ἔχῃσιν—ὁ γάρ τʼ ἐπέλησεν ἁπάντων, ἐσθλῶν ἠδὲ κακῶν, ἐπεὶ ἄρ βλέφαρʼ ἀμφικαλύψῃ— αὐτὰρ ἐμοὶ καὶ ὀνείρατʼ ἐπέσσευεν κακὰ δαίμων. τῇδε γὰρ αὖ μοι νυκτὶ παρέδραθεν εἴκελος αὐτῷ, τοῖος ἐὼν οἷος ᾖεν ἅμα στρατῷ· αὐτὰρ ἐμὸν κῆρ χαῖρʼ, ἐπεὶ οὐκ ἐφάμην ὄναρ ἔμμεναι, ἀλλʼ ὕπαρ ἤδη.", "label": "Homer, Odyssey 20.61-20.90", "dices_tags": "pra | req | lam"}
{"id": "speech_48", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:20.98-20.101", "text": "Ζεῦ πάτερ, εἴ μʼ ἐθέλοντες ἐπὶ τραφερήν τε καὶ ὑγρὴν ἤγετʼ ἐμὴν ἐς γαῖαν, ἐπεί μʼ ἐκακώσατε λίην, φήμην τίς μοι φάσθω ἐγειρομένων ἀνθρώπων ἔνδοθεν, ἔκτοσθεν δὲ Διὸς τέρας ἄλλο φανήτω.", "label": "Homer, Odyssey 20.98-20.101", "dices_tags": "pra | req"}
{"id": "speech_49", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:20.112-20.119", "text": "Ζεῦ πάτερ, ὅς τε θεοῖσι καὶ ἀνθρώποισιν ἀνάσσεις, ἦ μεγάλʼ ἐβρόντησας ἀπʼ οὐρανοῦ ἀστερόεντος, οὐδέ ποθι νέφος ἐστί· τέρας νύ τεῳ τόδε φαίνεις. κρῆνον νῦν καὶ ἐμοὶ δειλῇ ἔπος, ὅττι κεν εἴπω· μνηστῆρες πύματόν τε καὶ ὕστατον ἤματι τῷδε ἐν μεγάροις Ὀδυσῆος ἑλοίατο δαῖτʼ ἐρατεινήν, οἳ δή μοι καμάτῳ θυμαλγέι· γούνατʼ ἔλυσαν ἄλφιτα τευχούσῃ· νῦν ὕστατα δειπνήσειαν.", "label": "Homer, Odyssey 20.112-20.119", "dices_tags": "pra | req"}
{"id": "speech_50", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:23.236-23.248", "text": "Ἀτρεΐδη τε καὶ ἄλλοι ἀριστῆες Παναχαιῶν, πρῶτον μὲν κατὰ πυρκαϊὴν σβέσατʼ αἴθοπι οἴνῳ πᾶσαν, ὁπόσσον ἐπέσχε πυρὸς μένος· αὐτὰρ ἔπειτα ὀστέα Πατρόκλοιο Μενοιτιάδαο λέγωμεν εὖ διαγιγνώσκοντες· ἀριφραδέα δὲ τέτυκται· ἐν μέσσῃ γὰρ ἔκειτο πυρῇ, τοὶ δʼ ἄλλοι ἄνευθεν ἐσχατιῇ καίοντʼ ἐπιμὶξ ἵπποι τε καὶ ἄνδρες. καὶ τὰ μὲν ἐν χρυσέῃ φιάλῃ καὶ δίπλακι δημῷ θείομεν, εἰς ὅ κεν αὐτὸς ἐγὼν Ἄϊδι κεύθωμαι. τύμβον δʼ οὐ μάλα πολλὸν ἐγὼ πονέεσθαι ἄνωγα, ἀλλʼ ἐπιεικέα τοῖον· ἔπειτα δὲ καὶ τὸν Ἀχαιοὶ εὐρύν θʼ ὑψηλόν τε τιθήμεναι, οἵ κεν ἐμεῖο δεύτεροι ἐν νήεσσι πολυκλήϊσι λίπησθε.", "label": "Homer, Iliad 23.236-23.248", "dices_tags": "ins | com"}
{"id": "speech_51", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:23.306-23.348", "text": "Ἀντίλοχʼ ἤτοι μέν σε νέον περ ἐόντʼ ἐφίλησαν Ζεύς τε Ποσειδάων τε, καὶ ἱπποσύνας ἐδίδαξαν παντοίας· τὼ καί σε διδασκέμεν οὔ τι μάλα χρεώ· οἶσθα γὰρ εὖ περὶ τέρμαθʼ ἑλισσέμεν· ἀλλά τοι ἵπποι βάρδιστοι θείειν· τώ τʼ οἴω λοίγιʼ ἔσεσθαι. τῶν δʼ ἵπποι μὲν ἔασιν ἀφάρτεροι, οὐδὲ μὲν αὐτοὶ πλείονα ἴσασιν σέθεν αὐτοῦ μητίσασθαι. ἀλλʼ ἄγε δὴ σὺ φίλος μῆτιν ἐμβάλλεο θυμῷ παντοίην, ἵνα μή σε παρεκπροφύγῃσιν ἄεθλα. μήτι τοι δρυτόμος μέγʼ ἀμείνων ἠὲ βίηφι· μήτι δʼ αὖτε κυβερνήτης ἐνὶ οἴνοπι πόντῳ νῆα θοὴν ἰθύνει ἐρεχθομένην ἀνέμοισι· μήτι δʼ ἡνίοχος περιγίγνεται ἡνιόχοιο. ἀλλʼ ὃς μέν θʼ ἵπποισι καὶ ἅρμασιν οἷσι πεποιθὼς ἀφραδέως ἐπὶ πολλὸν ἑλίσσεται ἔνθα καὶ ἔνθα, ἵπποι δὲ πλανόωνται ἀνὰ δρόμον, οὐδὲ κατίσχει· ὃς δέ κε κέρδεα εἰδῇ ἐλαύνων ἥσσονας ἵππους, αἰεὶ τέρμʼ ὁρόων στρέφει ἐγγύθεν, οὐδέ ἑ λήθει ὅππως τὸ πρῶτον τανύσῃ βοέοισιν ἱμᾶσιν, ἀλλʼ ἔχει ἀσφαλέως καὶ τὸν προὔχοντα δοκεύει. σῆμα δέ τοι ἐρέω μάλʼ ἀριφραδές, οὐδέ σε λήσει. ἕστηκε ξύλον αὖον ὅσον τʼ ὄργυιʼ ὑπὲρ αἴης ἢ δρυὸς ἢ πεύκης· τὸ μὲν οὐ καταπύθεται ὄμβρῳ, λᾶε δὲ τοῦ ἑκάτερθεν ἐρηρέδαται δύο λευκὼ ἐν ξυνοχῇσιν ὁδοῦ, λεῖος δʼ ἱππόδρομος ἀμφὶς ἤ τευ σῆμα βροτοῖο πάλαι κατατεθνηῶτος, ἢ τό γε νύσσα τέτυκτο ἐπὶ προτέρων ἀνθρώπων, καὶ νῦν τέρματʼ ἔθηκε ποδάρκης δῖος Ἀχιλλεύς. τῷ σὺ μάλʼ ἐγχρίμψας ἐλάαν σχεδὸν ἅρμα καὶ ἵππους, αὐτὸς δὲ κλινθῆναι ἐϋπλέκτῳ ἐνὶ δίφρῳ ἦκʼ ἐπʼ ἀριστερὰ τοῖιν· ἀτὰρ τὸν δεξιὸν ἵππον κένσαι ὁμοκλήσας, εἶξαί τέ οἱ ἡνία χερσίν. ἐν νύσσῃ δέ τοι ἵππος ἀριστερὸς ἐγχριμφθήτω, ὡς ἄν τοι πλήμνη γε δοάσσεται ἄκρον ἱκέσθαι κύκλου ποιητοῖο· λίθου δʼ ἀλέασθαι ἐπαυρεῖν, μή πως ἵππους τε τρώσῃς κατά θʼ ἅρματα ἄξῃς· χάρμα δὲ τοῖς ἄλλοισιν, ἐλεγχείη δὲ σοὶ αὐτῷ ἔσσεται· ἀλλὰ φίλος φρονέων πεφυλαγμένος εἶναι. εἰ γάρ κʼ ἐν νύσσῃ γε παρεξελάσῃσθα διώκων, οὐκ ἔσθʼ ὅς κέ σʼ ἕλῃσι μετάλμενος οὐδὲ παρέλθῃ, οὐδʼ εἴ κεν μετόπισθεν Ἀρίονα δῖον ἐλαύνοι Ἀδρήστου ταχὺν ἵππον, ὃς ἐκ θεόφιν γένος ἦεν, ἢ τοὺς Λαομέδοντος, οἳ ἐνθάδε γʼ ἔτραφεν ἐσθλοί.", "label": "Homer, Iliad 23.306-23.348", "dices_tags": "del | ins | inf"}
{"id": "speech_52", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:10.129-10.130", "text": "οὕτως οὔ τίς οἱ νεμεσήσεται οὐδʼ ἀπιθήσει Ἀργείων, ὅτε κέν τινʼ ἐποτρύνῃ καὶ ἀνώγῃ.", "label": "Homer, Iliad 10.129-10.130", "dices_tags": "del | vow"}
{"id": "speech_53", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:10.278-10.282", "text": "κλῦθί μευ αἰγιόχοιο Διὸς τέκος, ἥ τέ μοι αἰεὶ ἐν πάντεσσι πόνοισι παρίστασαι, οὐδέ σε λήθω κινύμενος· νῦν αὖτε μάλιστά με φῖλαι Ἀθήνη, δὸς δὲ πάλιν ἐπὶ νῆας ἐϋκλεῖας ἀφικέσθαι ῥέξαντας μέγα ἔργον, ὅ κε Τρώεσσι μελήσῃ.", "label": "Homer, Iliad 10.278-10.282", "dices_tags": "pra | req"}
{"id": "speech_54", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:10.284-10.294", "text": "κέκλυθι νῦν καὶ ἐμεῖο Διὸς τέκος Ἀτρυτώνη· σπεῖό μοι ὡς ὅτε πατρὶ ἅμʼ ἕσπεο Τυδέϊ δίῳ ἐς Θήβας, ὅτε τε πρὸ Ἀχαιῶν ἄγγελος ᾔει. τοὺς δʼ ἄρʼ ἐπʼ Ἀσωπῷ λίπε χαλκοχίτωνας Ἀχαιούς, αὐτὰρ ὃ μειλίχιον μῦθον φέρε Καδμείοισι κεῖσʼ· ἀτὰρ ἂψ ἀπιὼν μάλα μέρμερα μήσατο ἔργα σὺν σοὶ δῖα θεά, ὅτε οἱ πρόφρασσα παρέστης. ὣς νῦν μοι ἐθέλουσα παρίσταο καί με φύλασσε. σοὶ δʼ αὖ ἐγὼ ῥέξω βοῦν ἦνιν εὐρυμέτωπον ἀδμήτην, ἣν οὔ πω ὑπὸ ζυγὸν ἤγαγεν ἀνήρ· τήν τοι ἐγὼ ῥέξω χρυσὸν κέρασιν περιχεύας.", "label": "Homer, Iliad 10.284-10.294", "dices_tags": "pra | req"}
{"id": "speech_55", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:23.770-23.770", "text": "κλῦθι θεά, ἀγαθή μοι ἐπίρροθος ἐλθὲ ποδοῖιν.", "label": "Homer, Iliad 23.770-23.770", "dices_tags": "pra | req"}
{"id": "speech_56", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:10.329-10.331", "text": "ἴστω νῦν Ζεὺς αὐτὸς ἐρίγδουπος πόσις Ἥρης μὴ μὲν τοῖς ἵπποισιν ἀνὴρ ἐποχήσεται ἄλλος Τρώων, ἀλλά σέ φημι διαμπερὲς ἀγλαϊεῖσθαι.", "label": "Homer, Iliad 10.329-10.331", "dices_tags": "res | vow"}
{"id": "speech_57", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:10.462-10.464", "text": "χαῖρε θεὰ τοῖσδεσσι· σὲ γὰρ πρώτην ἐν Ὀλύμπῳ πάντων ἀθανάτων ἐπιδωσόμεθʼ· ἀλλὰ καὶ αὖτις πέμψον ἐπὶ Θρῃκῶν ἀνδρῶν ἵππους τε καὶ εὐνάς.", "label": "Homer, Iliad 10.462-10.464", "dices_tags": "pra | req"}
{"id": "speech_58", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:24.144-24.158", "text": "βάσκʼ ἴθι Ἶρι ταχεῖα λιποῦσʼ ἕδος Οὐλύμποιο ἄγγειλον Πριάμῳ μεγαλήτορι Ἴλιον εἴσω λύσασθαι φίλον υἱὸν ἰόντʼ ἐπὶ νῆας Ἀχαιῶν, δῶρα δʼ Ἀχιλλῆϊ φερέμεν τά κε θυμὸν ἰήνῃ οἶον, μὴ δέ τις ἄλλος ἅμα Τρώων ἴτω ἀνήρ. κῆρύξ τίς οἱ ἕποιτο γεραίτερος, ὅς κʼ ἰθύνοι ἡμιόνους καὶ ἄμαξαν ἐΰτροχον, ἠδὲ καὶ αὖτις νεκρὸν ἄγοι προτὶ ἄστυ, τὸν ἔκτανε δῖος Ἀχιλλεύς. μὴ δέ τί οἱ θάνατος μελέτω φρεσὶ μὴ δέ τι τάρβος· τοῖον γάρ οἱ πομπὸν ὀπάσσομεν ἀργεϊφόντην, ὃς ἄξει εἷός κεν ἄγων Ἀχιλῆϊ πελάσσῃ. αὐτὰρ ἐπὴν ἀγάγῃσιν ἔσω κλισίην Ἀχιλῆος, οὔτʼ αὐτὸς κτενέει ἀπό τʼ ἄλλους πάντας ἐρύξει· οὔτε γάρ ἐστʼ ἄφρων οὔτʼ ἄσκοπος οὔτʼ ἀλιτήμων, ἀλλὰ μάλʼ ἐνδυκέως ἱκέτεω πεφιδήσεται ἀνδρός.", "label": "Homer, Iliad 24.144-24.158", "dices_tags": "com | ins"}
{"id": "speech_59", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:24.218-24.227", "text": "μή μʼ ἐθέλοντʼ ἰέναι κατερύκανε, μὴ δέ μοι αὐτὴ ὄρνις ἐνὶ μεγάροισι κακὸς πέλευ· οὐδέ με πείσεις. εἰ μὲν γάρ τίς μʼ ἄλλος ἐπιχθονίων ἐκέλευεν, ἢ οἳ μάντιές εἰσι θυοσκόοι ἢ ἱερῆες, ψεῦδός κεν φαῖμεν καὶ νοσφιζοίμεθα μᾶλλον· νῦν δʼ, αὐτὸς γὰρ ἄκουσα θεοῦ καὶ ἐσέδρακον ἄντην, εἶμι καὶ οὐχ ἅλιον ἔπος ἔσσεται. εἰ δέ μοι αἶσα τεθνάμεναι παρὰ νηυσὶν Ἀχαιῶν χαλκοχιτώνων βούλομαι· αὐτίκα γάρ με κατακτείνειεν Ἀχιλλεὺς ἀγκὰς ἑλόντʼ ἐμὸν υἱόν, ἐπὴν γόου ἐξ ἔρον εἵην.", "label": "Homer, Iliad 24.218-24.227", "dices_tags": "vow | del"}
{"id": "speech_60", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:24.287-24.298", "text": "τῆ σπεῖσον Διὶ πατρί, καὶ εὔχεο οἴκαδʼ ἱκέσθαι ἂψ ἐκ δυσμενέων ἀνδρῶν, ἐπεὶ ἂρ σέ γε θυμὸς ὀτρύνει ἐπὶ νῆας ἐμεῖο μὲν οὐκ ἐθελούσης. ἀλλʼ εὔχεο σύ γʼ ἔπειτα κελαινεφέϊ Κρονίωνι Ἰδαίῳ, ὅς τε Τροίην κατὰ πᾶσαν ὁρᾶται, αἴτει δʼ οἰωνὸν ταχὺν ἄγγελον, ὅς τέ οἱ αὐτῷ φίλτατος οἰωνῶν, καί εὑ κράτος ἐστὶ μέγιστον, δεξιόν, ὄφρά μιν αὐτὸς ἐν ὀφθαλμοῖσι νοήσας τῷ πίσυνος ἐπὶ νῆας ἴῃς Δαναῶν ταχυπώλων. εἰ δέ τοι οὐ δώσει ἑὸν ἄγγελον εὐρύοπα Ζεύς, οὐκ ἂν ἔγωγέ σʼ ἔπειτα ἐποτρύνουσα κελοίμην νῆας ἐπʼ Ἀργείων ἰέναι μάλα περ μεμαῶτα.", "label": "Homer, Iliad 24.287-24.298", "dices_tags": "del | ins"}
{"id": "speech_61", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:24.308-24.313", "text": "Ζεῦ πάτερ Ἴδηθεν μεδέων κύδιστε μέγιστε δός μʼ ἐς Ἀχιλλῆος φίλον ἐλθεῖν ἠδʼ ἐλεεινόν, πέμψον δʼ οἰωνὸν ταχὺν ἄγγελον, ὅς τε σοὶ αὐτῷ φίλτατος οἰωνῶν, καί εὑ κράτος ἐστὶ μέγιστον, δεξιόν, ὄφρά μιν αὐτὸς ἐν ὀφθαλμοῖσι νοήσας τῷ πίσυνος ἐπὶ νῆας ἴω Δαναῶν ταχυπώλων.", "label": "Homer, Iliad 24.308-24.313", "dices_tags": "pra | req"}
{"id": "speech_62", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:24.460-24.467", "text": "ὦ γέρον ἤτοι ἐγὼ θεὸς ἄμβροτος εἰλήλουθα Ἑρμείας· σοὶ γάρ με πατὴρ ἅμα πομπὸν ὄπασσεν. ἀλλʼ ἤτοι μὲν ἐγὼ πάλιν εἴσομαι, οὐδʼ Ἀχιλῆος ὀφθαλμοὺς εἴσειμι· νεμεσσητὸν δέ κεν εἴη ἀθάνατον θεὸν ὧδε βροτοὺς ἀγαπαζέμεν ἄντην· τύνη δʼ εἰσελθὼν λαβὲ γούνατα Πηλεΐωνος, καί μιν ὑπὲρ πατρὸς καὶ μητέρος ἠϋκόμοιο λίσσεο καὶ τέκεος, ἵνα οἱ σὺν θυμὸν ὀρίνῃς.", "label": "Homer, Iliad 24.460-24.467", "dices_tags": "inf | ins"}
{"id": "speech_63", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:11.786-11.789", "text": "τέκνον ἐμὸν γενεῇ μὲν ὑπέρτερός ἐστιν Ἀχιλλεύς, πρεσβύτερος δὲ σύ ἐσσι· βίῃ δʼ ὅ γε πολλὸν ἀμείνων. ἀλλʼ εὖ οἱ φάσθαι πυκινὸν ἔπος ἠδʼ ὑποθέσθαι καί οἱ σημαίνειν· ὃ δὲ πείσεται εἰς ἀγαθόν περ.", "label": "Homer, Iliad 11.786-11.789", "dices_tags": "ins | del"}
{"id": "speech_64", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:12.164-12.172", "text": "Ζεῦ πάτερ ἦ ῥά νυ καὶ σὺ φιλοψευδὴς ἐτέτυξο πάγχυ μάλʼ· οὐ γὰρ ἔγωγʼ ἐφάμην ἥρωας Ἀχαιοὺς σχήσειν ἡμέτερόν γε μένος καὶ χεῖρας ἀάπτους. οἳ δʼ, ὥς τε σφῆκες μέσον αἰόλοι ἠὲ μέλισσαι οἰκία ποιήσωνται ὁδῷ ἔπι παιπαλοέσσῃ, οὐδʼ ἀπολείπουσιν κοῖλον δόμον, ἀλλὰ μένοντες ἄνδρας θηρητῆρας ἀμύνονται περὶ τέκνων, ὣς οἵ γʼ οὐκ ἐθέλουσι πυλάων καὶ δύʼ ἐόντε χάσσασθαι πρίν γʼ ἠὲ κατακτάμεν ἠὲ ἁλῶναι.", "label": "Homer, Iliad 12.164-12.172", "dices_tags": "pra | per"}
{"id": "speech_65", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:2.263-2.266", "text": "καί μʼ ἐν νηὶ κέλευσας ἐπʼ ἠεροειδέα πόντον νόστον πευσόμενον πατρὸς δὴν οἰχομένοιο ἔρχεσθαι· τὰ δὲ πάντα διατρίβουσιν Ἀχαιοί, μνηστῆρες δὲ μάλιστα κακῶς ὑπερηνορέοντες.", "label": "Homer, Odyssey 2.263-2.266", "dices_tags": "pra | req"}
{"id": "speech_66", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:2.270-2.295", "text": "Τηλέμαχʼ, οὐδʼ ὄπιθεν κακὸς ἔσσεαι οὐδʼ ἀνοήμων, εἰ δή τοι σοῦ πατρὸς ἐνέστακται μένος ἠύ, οἷος κεῖνος ἔην τελέσαι ἔργον τε ἔπος τε· οὔ τοι ἔπειθʼ ἁλίη ὁδὸς ἔσσεται οὐδʼ ἀτέλεστος. εἰ δʼ οὐ κείνου γʼ ἐσσὶ γόνος καὶ Πηνελοπείης, οὐ σέ γʼ ἔπειτα ἔολπα τελευτήσειν, ἃ μενοινᾷς. παῦροι γάρ τοι παῖδες ὁμοῖοι πατρὶ πέλονται, οἱ πλέονες κακίους, παῦροι δέ τε πατρὸς ἀρείους. ἀλλʼ ἐπεὶ οὐδʼ ὄπιθεν κακὸς ἔσσεαι οὐδʼ ἀνοήμων, οὐδέ σε πάγχυ γε μῆτις Ὀδυσσῆος προλέλοιπεν, ἐλπωρή τοι ἔπειτα τελευτῆσαι τάδε ἔργα. τῶ νῦν μνηστήρων μὲν ἔα βουλήν τε νόον τε ἀφραδέων, ἐπεὶ οὔ τι νοήμονες οὐδὲ δίκαιοι· οὐδέ τι ἴσασιν θάνατον καὶ κῆρα μέλαιναν, ὃς δή σφι σχεδόν ἐστιν, ἐπʼ ἤματι πάντας ὀλέσθαι. σοὶ δʼ ὁδὸς οὐκέτι δηρὸν ἀπέσσεται ἣν σὺ μενοινᾷς· τοῖος γάρ τοι ἑταῖρος ἐγὼ πατρώιός εἰμι, ὅς τοι νῆα θοὴν στελέω καὶ ἅμʼ ἕψομαι αὐτός. ἀλλὰ σὺ μὲν πρὸς δώματʼ ἰὼν μνηστῆρσιν ὁμίλει, ὅπλισσόν τʼ ἤια καὶ ἄγγεσιν ἄρσον ἅπαντα, οἶνον ἐν ἀμφιφορεῦσι, καὶ ἄλφιτα, μυελὸν ἀνδρῶν, δέρμασιν ἐν πυκινοῖσιν· ἐγὼ δʼ ἀνὰ δῆμον ἑταίρους αἶψʼ ἐθελοντῆρας συλλέξομαι. εἰσὶ δὲ νῆες πολλαὶ ἐν ἀμφιάλῳ Ἰθάκῃ, νέαι ἠδὲ παλαιαί· τάων μέν τοι ἐγὼν ἐπιόψομαι ἥ τις ἀρίστη, ὦκα δʼ ἐφοπλίσσαντες ἐνήσομεν εὐρέι πόντῳ.", "label": "Homer, Odyssey 2.270-2.295", "dices_tags": "ins"}
{"id": "speech_67", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:1.253-1.305", "text": "ὢ πόποι, ἦ δὴ πολλὸν ἀποιχομένου Ὀδυσῆος δεύῃ, ὅ κε μνηστῆρσιν ἀναιδέσι χεῖρας ἐφείη. εἰ γὰρ νῦν ἐλθὼν δόμου ἐν πρώτῃσι θύρῃσι σταίη, ἔχων πήληκα καὶ ἀσπίδα καὶ δύο δοῦρε, τοῖος ἐὼν οἷόν μιν ἐγὼ τὰ πρῶτʼ ἐνόησα οἴκῳ ἐν ἡμετέρῳ πίνοντά τε τερπόμενόν τε, ἐξ Ἐφύρης ἀνιόντα παρʼ Ἴλου Μερμερίδαο— ᾤχετο γὰρ καὶ κεῖσε θοῆς ἐπὶ νηὸς Ὀδυσσεὺς φάρμακον ἀνδροφόνον διζήμενος, ὄφρα οἱ εἴη ἰοὺς χρίεσθαι χαλκήρεας· ἀλλʼ ὁ μὲν οὔ οἱ δῶκεν, ἐπεί ῥα θεοὺς νεμεσίζετο αἰὲν ἐόντας, ἀλλὰ πατήρ οἱ δῶκεν ἐμός· φιλέεσκε γὰρ αἰνῶς— τοῖος ἐὼν μνηστῆρσιν ὁμιλήσειεν Ὀδυσσεύς· πάντες κʼ ὠκύμοροί τε γενοίατο πικρόγαμοί τε. ἀλλʼ ἦ τοι μὲν ταῦτα θεῶν ἐν γούνασι κεῖται, ἤ κεν νοστήσας ἀποτίσεται, ἦε καὶ οὐκί, οἷσιν ἐνὶ μεγάροισι· σὲ δὲ φράζεσθαι ἄνωγα, ὅππως κε μνηστῆρας ἀπώσεαι ἐκ μεγάροιο. εἰ δʼ ἄγε νῦν ξυνίει καὶ ἐμῶν ἐμπάζεο μύθων· αὔριον εἰς ἀγορὴν καλέσας ἥρωας Ἀχαιοὺς μῦθον πέφραδε πᾶσι, θεοὶ δʼ ἐπὶ μάρτυροι ἔστων. μνηστῆρας μὲν ἐπὶ σφέτερα σκίδνασθαι ἄνωχθι, μητέρα δʼ, εἴ οἱ θυμὸς ἐφορμᾶται γαμέεσθαι, ἂψ ἴτω ἐς μέγαρον πατρὸς μέγα δυναμένοιο· οἱ δὲ γάμον τεύξουσι καὶ ἀρτυνέουσιν ἔεδνα πολλὰ μάλʼ, ὅσσα ἔοικε φίλης ἐπὶ παιδὸς ἕπεσθαι. σοὶ δʼ αὐτῷ πυκινῶς ὑποθήσομαι, αἴ κε πίθηαι· νῆʼ ἄρσας ἐρέτῃσιν ἐείκοσιν, ἥ τις ἀρίστη, ἔρχεο πευσόμενος πατρὸς δὴν οἰχομένοιο, ἤν τίς τοι εἴπῃσι βροτῶν, ἢ ὄσσαν ἀκούσῃς ἐκ Διός, ἥ τε μάλιστα φέρει κλέος ἀνθρώποισι. πρῶτα μὲν ἐς Πύλον ἐλθὲ καὶ εἴρεο Νέστορα δῖον, κεῖθεν δὲ Σπάρτηνδε παρὰ ξανθὸν Μενέλαον· ὃς γὰρ δεύτατος ἦλθεν Ἀχαιῶν χαλκοχιτώνων. εἰ μέν κεν πατρὸς βίοτον καὶ νόστον ἀκούσῃς, ἦ τʼ ἂν τρυχόμενός περ ἔτι τλαίης ἐνιαυτόν· εἰ δέ κε τεθνηῶτος ἀκούσῃς μηδʼ ἔτʼ ἐόντος, νοστήσας δὴ ἔπειτα φίλην ἐς πατρίδα γαῖαν σῆμά τέ οἱ χεῦαι καὶ ἐπὶ κτέρεα κτερεΐξαι πολλὰ μάλʼ, ὅσσα ἔοικε, καὶ ἀνέρι μητέρα δοῦναι. αὐτὰρ ἐπὴν δὴ ταῦτα τελευτήσῃς τε καὶ ἔρξῃς, φράζεσθαι δὴ ἔπειτα κατὰ φρένα καὶ κατὰ θυμὸν ὅππως κε μνηστῆρας ἐνὶ μεγάροισι τεοῖσι κτείνῃς ἠὲ δόλῳ ἢ ἀμφαδόν· οὐδέ τί σε χρὴ νηπιάας ὀχέειν, ἐπεὶ οὐκέτι τηλίκος ἐσσι. ἢ οὐκ ἀίεις οἷον κλέος ἔλλαβε δῖος Ὀρέστης πάντας ἐπʼ ἀνθρώπους, ἐπεὶ ἔκτανε πατροφονῆα, Αἴγισθον δολόμητιν, ὅ οἱ πατέρα κλυτὸν ἔκτα; καὶ σύ, φίλος, μάλα γάρ σʼ ὁρόω καλόν τε μέγαν τε, ἄλκιμος ἔσσʼ, ἵνα τίς σε καὶ ὀψιγόνων ἐὺ εἴπῃ. αὐτὰρ ἐγὼν ἐπὶ νῆα θοὴν κατελεύσομαι ἤδη ἠδʼ ἑτάρους, οἵ πού με μάλʼ ἀσχαλόωσι μένοντες· σοὶ δʼ αὐτῷ μελέτω, καὶ ἐμῶν ἐμπάζεο μύθων.", "label": "Homer, Odyssey 1.253-1.305", "dices_tags": "lam | des | nar | ins"}
{"id": "speech_68", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:13.312-13.327", "text": "νηυσὶ μὲν ἐν μέσσῃσιν ἀμύνειν εἰσὶ καὶ ἄλλοι Αἴαντές τε δύω Τεῦκρός θʼ, ὃς ἄριστος Ἀχαιῶν τοξοσύνῃ, ἀγαθὸς δὲ καὶ ἐν σταδίῃ ὑσμίνῃ· οἵ μιν ἅδην ἐλόωσι καὶ ἐσσύμενον πολέμοιο Ἕκτορα Πριαμίδην, καὶ εἰ μάλα καρτερός ἐστιν. αἰπύ οἱ ἐσσεῖται μάλα περ μεμαῶτι μάχεσθαι κείνων νικήσαντι μένος καὶ χεῖρας ἀάπτους νῆας ἐνιπρῆσαι, ὅτε μὴ αὐτός γε Κρονίων ἐμβάλοι αἰθόμενον δαλὸν νήεσσι θοῇσιν. ἀνδρὶ δέ κʼ οὐκ εἴξειε μέγας Τελαμώνιος Αἴας, ὃς θνητός τʼ εἴη καὶ ἔδοι Δημήτερος ἀκτὴν χαλκῷ τε ῥηκτὸς μεγάλοισί τε χερμαδίοισιν. οὐδʼ ἂν Ἀχιλλῆϊ ῥηξήνορι χωρήσειεν ἔν γʼ αὐτοσταδίῃ· ποσὶ δʼ οὔ πως ἔστιν ἐρίζειν. νῶϊν δʼ ὧδʼ ἐπʼ ἀριστέρʼ ἔχε στρατοῦ, ὄφρα τάχιστα εἴδομεν ἠέ τῳ εὖχος ὀρέξομεν, ἦέ τις ἡμῖν.", "label": "Homer, Iliad 13.312-13.327", "dices_tags": "res | inf | ins"}
{"id": "speech_69", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:3.14-3.20", "text": "Τηλέμαχʼ, οὐ μέν σε χρὴ ἔτʼ αἰδοῦς, οὐδʼ ἠβαιόν· τοὔνεκα γὰρ καὶ πόντον ἐπέπλως, ὄφρα πύθηαι πατρός, ὅπου κύθε γαῖα καὶ ὅν τινα πότμον ἐπέσπεν. ἀλλʼ ἄγε νῦν ἰθὺς κίε Νέστορος ἱπποδάμοιο· εἴδομεν ἥν τινα μῆτιν ἐνὶ στήθεσσι κέκευθε. λίσσεσθαι δέ μιν αὐτός, ὅπως νημερτέα εἴπῃ· ψεῦδος δʼ οὐκ ἐρέει· μάλα γὰρ πεπνυμένος ἐστί.", "label": "Homer, Odyssey 3.14-3.20", "dices_tags": "ins"}
{"id": "speech_70", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:3.55-3.61", "text": "κλῦθι, Ποσείδαον γαιήοχε, μηδὲ μεγήρῃς ἡμῖν εὐχομένοισι τελευτῆσαι τάδε ἔργα. Νέστορι μὲν πρώτιστα καὶ υἱάσι κῦδος ὄπαζε, αὐτὰρ ἔπειτʼ ἄλλοισι δίδου χαρίεσσαν ἀμοιβὴν σύμπασιν Πυλίοισιν ἀγακλειτῆς ἑκατόμβης. δὸς δʼ ἔτι Τηλέμαχον καὶ ἐμὲ πρήξαντα νέεσθαι, οὕνεκα δεῦρʼ ἱκόμεσθα θοῇ σὺν νηὶ μελαίνῃ.", "label": "Homer, Odyssey 3.55-3.61", "dices_tags": "pra | req"}
{"id": "speech_71", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:13.620-13.639", "text": "λείψετέ θην οὕτω γε νέας Δαναῶν ταχυπώλων Τρῶες ὑπερφίαλοι δεινῆς ἀκόρητοι ἀϋτῆς, ἄλλης μὲν λώβης τε καὶ αἴσχεος οὐκ ἐπιδευεῖς ἣν ἐμὲ λωβήσασθε κακαὶ κύνες, οὐδέ τι θυμῷ Ζηνὸς ἐριβρεμέτεω χαλεπὴν ἐδείσατε μῆνιν ξεινίου, ὅς τέ ποτʼ ὔμμι διαφθέρσει πόλιν αἰπήν· οἵ μευ κουριδίην ἄλοχον καὶ κτήματα πολλὰ μὰψ οἴχεσθʼ ἀνάγοντες, ἐπεὶ φιλέεσθε παρʼ αὐτῇ· νῦν αὖτʼ ἐν νηυσὶν μενεαίνετε ποντοπόροισι πῦρ ὀλοὸν βαλέειν, κτεῖναι δʼ ἥρωας Ἀχαιούς. ἀλλά ποθι σχήσεσθε καὶ ἐσσύμενοί περ Ἄρηος. Ζεῦ πάτερ ἦ τέ σέ φασι περὶ φρένας ἔμμεναι ἄλλων ἀνδρῶν ἠδὲ θεῶν· σέο δʼ ἐκ τάδε πάντα πέλονται· οἷον δὴ ἄνδρεσσι χαρίζεαι ὑβριστῇσι Τρωσίν, τῶν μένος αἰὲν ἀτάσθαλον, οὐδὲ δύνανται φυλόπιδος κορέσασθαι ὁμοιΐου πτολέμοιο. πάντων μὲν κόρος ἐστὶ καὶ ὕπνου καὶ φιλότητος μολπῆς τε γλυκερῆς καὶ ἀμύμονος ὀρχηθμοῖο, τῶν πέρ τις καὶ μᾶλλον ἐέλδεται ἐξ ἔρον εἷναι ἢ πολέμου· Τρῶες δὲ μάχης ἀκόρητοι ἔασιν.", "label": "Homer, Iliad 13.620-13.639", "dices_tags": "cha | thr | pra"}
{"id": "speech_72", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:14.219-14.221", "text": "τῆ νῦν τοῦτον ἱμάντα τεῷ ἐγκάτθεο κόλπῳ ποικίλον, ᾧ ἔνι πάντα τετεύχαται· οὐδέ σέ φημι ἄπρηκτόν γε νέεσθαι, ὅ τι φρεσὶ σῇσι μενοινᾷς.", "label": "Homer, Iliad 14.219-14.221", "dices_tags": "ins | vow"}
{"id": "speech_73", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:14.219-14.221", "text": "τῆ νῦν τοῦτον ἱμάντα τεῷ ἐγκάτθεο κόλπῳ ποικίλον, ᾧ ἔνι πάντα τετεύχαται· οὐδέ σέ φημι ἄπρηκτόν γε νέεσθαι, ὅ τι φρεσὶ σῇσι μενοινᾷς.", "label": "Homer, Iliad 14.219-14.221", "dices_tags": "ins | vow"}
{"id": "speech_74", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:3.418-3.429", "text": "καρπαλίμως μοι, τέκνα φίλα, κρηήνατʼ ἐέλδωρ, ὄφρʼ ἦ τοι πρώτιστα θεῶν ἱλάσσομʼ Ἀθήνην, ἥ μοι ἐναργὴς ἦλθε θεοῦ ἐς δαῖτα θάλειαν. ἀλλʼ ἄγʼ ὁ μὲν πεδίονδʼ ἐπὶ βοῦν, ἴτω, ὄφρα τάχιστα ἔλθῃσιν, ἐλάσῃ δὲ βοῶν ἐπιβουκόλος ἀνήρ· εἷς δʼ ἐπὶ Τηλεμάχου μεγαθύμου νῆα μέλαιναν πάντας ἰὼν ἑτάρους ἀγέτω, λιπέτω δὲ δύʼ οἴους· εἷς δʼ αὖ χρυσοχόον Λαέρκεα δεῦρο κελέσθω ἐλθεῖν, ὄφρα βοὸς χρυσὸν κέρασιν περιχεύῃ. οἱ δʼ ἄλλοι μένετʼ αὐτοῦ ἀολλέες, εἴπατε δʼ εἴσω δμῳῇσιν κατὰ δώματʼ ἀγακλυτὰ δαῖτα πένεσθαι, ἕδρας τε ξύλα τʼ ἀμφὶ καὶ ἀγλαὸν οἰσέμεν ὕδωρ.", "label": "Homer, Odyssey 3.418-3.429", "dices_tags": "req | ins"}
{"id": "speech_75", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:15.49-15.77", "text": "εἰ μὲν δὴ σύ γʼ ἔπειτα βοῶπις πότνια Ἥρη ἶσον ἐμοὶ φρονέουσα μετʼ ἀθανάτοισι καθίζοις, τώ κε Ποσειδάων γε, καὶ εἰ μάλα βούλεται ἄλλῃ, αἶψα μεταστρέψειε νόον μετὰ σὸν καὶ ἐμὸν κῆρ. ἀλλʼ εἰ δή ῥʼ ἐτεόν γε καὶ ἀτρεκέως ἀγορεύεις, ἔρχεο νῦν μετὰ φῦλα θεῶν, καὶ δεῦρο κάλεσσον Ἶρίν τʼ ἐλθέμεναι καὶ Ἀπόλλωνα κλυτότοξον, ὄφρʼ ἣ μὲν μετὰ λαὸν Ἀχαιῶν χαλκοχιτώνων ἔλθῃ, καὶ εἴπῃσι Ποσειδάωνι ἄνακτι παυσάμενον πολέμοιο τὰ ἃ πρὸς δώμαθʼ ἱκέσθαι, Ἕκτορα δʼ ὀτρύνῃσι μάχην ἐς Φοῖβος Ἀπόλλων, αὖτις δʼ ἐμπνεύσῃσι μένος, λελάθῃ δʼ ὀδυνάων αἳ νῦν μιν τείρουσι κατὰ φρένας, αὐτὰρ Ἀχαιοὺς αὖτις ἀποστρέψῃσιν ἀνάλκιδα φύζαν ἐνόρσας, φεύγοντες δʼ ἐν νηυσὶ πολυκλήϊσι πέσωσι Πηλεΐδεω Ἀχιλῆος· ὃ δʼ ἀνστήσει ὃν ἑταῖρον Πάτροκλον· τὸν δὲ κτενεῖ ἔγχεϊ φαίδιμος Ἕκτωρ Ἰλίου προπάροιθε πολέας ὀλέσαντʼ αἰζηοὺς τοὺς ἄλλους, μετὰ δʼ υἱὸν ἐμὸν Σαρπηδόνα δῖον. τοῦ δὲ χολωσάμενος κτενεῖ Ἕκτορα δῖος Ἀχιλλεύς. ἐκ τοῦ δʼ ἄν τοι ἔπειτα παλίωξιν παρὰ νηῶν αἰὲν ἐγὼ τεύχοιμι διαμπερὲς εἰς ὅ κʼ Ἀχαιοὶ Ἴλιον αἰπὺ ἕλοιεν Ἀθηναίης διὰ βουλάς. τὸ πρὶν δʼ οὔτʼ ἄρʼ ἐγὼ παύω χόλον οὔτέ τινʼ ἄλλον ἀθανάτων Δαναοῖσιν ἀμυνέμεν ἐνθάδʼ ἐάσω πρίν γε τὸ Πηλεΐδαο τελευτηθῆναι ἐέλδωρ, ὥς οἱ ὑπέστην πρῶτον, ἐμῷ δʼ ἐπένευσα κάρητι, ἤματι τῷ ὅτʼ ἐμεῖο θεὰ Θέτις ἥψατο γούνων, λισσομένη τιμῆσαι Ἀχιλλῆα πτολίπορθον.", "label": "Homer, Iliad 15.49-15.77", "dices_tags": "del | com | ins"}
{"id": "speech_76", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.383-4.393", "text": "τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. πωλεῖταί τις δεῦρο γέρων ἅλιος νημερτὴς ἀθάνατος Πρωτεὺς Αἰγύπτιος, ὅς τε θαλάσσης πάσης βένθεα οἶδε, Ποσειδάωνος ὑποδμώς· τὸν δέ τʼ ἐμόν φασιν πατέρʼ ἔμμεναι ἠδὲ τεκέσθαι. τόν γʼ εἴ πως σὺ δύναιο λοχησάμενος λελαβέσθαι, ὅς κέν τοι εἴπῃσιν ὁδὸν καὶ μέτρα κελεύθου νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. καὶ δέ κέ τοι εἴπῃσι, διοτρεφές, αἴ κʼ ἐθέλῃσθα, ὅττι τοι ἐν μεγάροισι κακόν τʼ ἀγαθόν τε τέτυκται οἰχομένοιο σέθεν δολιχὴν ὁδὸν ἀργαλέην τε.", "label": "Homer, Odyssey 4.383-4.393", "dices_tags": "res | ins"}
{"id": "speech_77", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:15.158-15.167", "text": "βάσκʼ ἴθι Ἶρι ταχεῖα, Ποσειδάωνι ἄνακτι πάντα τάδʼ ἀγγεῖλαι, μὴ δὲ ψευδάγγελος εἶναι. παυσάμενόν μιν ἄνωχθι μάχης ἠδὲ πτολέμοιο ἔρχεσθαι μετὰ φῦλα θεῶν ἢ εἰς ἅλα δῖαν. εἰ δέ μοι οὐκ ἐπέεσσʼ ἐπιπείσεται, ἀλλʼ ἀλογήσει, φραζέσθω δὴ ἔπειτα κατὰ φρένα καὶ κατὰ θυμὸν μή μʼ οὐδὲ κρατερός περ ἐὼν ἐπιόντα ταλάσσῃ μεῖναι, ἐπεί εὑ φημὶ βίῃ πολὺ φέρτερος εἶναι καὶ γενεῇ πρότερος· τοῦ δʼ οὐκ ὄθεται φίλον ἦτορ ἶσον ἐμοὶ φάσθαι, τόν τε στυγέουσι καὶ ἄλλοι.", "label": "Homer, Iliad 15.158-15.167", "dices_tags": "com | ins"}
{"id": "speech_78", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.472-4.480", "text": "ἀλλὰ μάλʼ ὤφελλες Διί τʼ ἄλλοισίν τε θεοῖσι ῥέξας ἱερὰ κάλʼ ἀναβαινέμεν, ὄφρα τάχιστα σὴν ἐς πατρίδʼ ἵκοιο πλέων ἐπὶ οἴνοπα πόντον. οὐ γάρ τοι πρὶν μοῖρα φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐυκτίμενον καὶ σὴν ἐς πατρίδα γαῖαν, πρίν γʼ ὅτʼ ἂν Αἰγύπτοιο, διιπετέος ποταμοῖο, αὖτις ὕδωρ ἔλθῃς ῥέξῃς θʼ ἱερὰς ἑκατόμβας ἀθανάτοισι θεοῖσι, τοὶ οὐρανὸν εὐρὺν ἔχουσι· καὶ τότε τοι δώσουσιν ὁδὸν θεοί, ἣν σὺ μενοινᾷς.", "label": "Homer, Odyssey 4.472-4.480", "dices_tags": "res | ins"}
{"id": "speech_79", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:15.221-15.235", "text": "ἔρχεο νῦν φίλε Φοῖβε μεθʼ Ἕκτορα χαλκοκορυστήν· ἤδη μὲν γάρ τοι γαιήοχος ἐννοσίγαιος οἴχεται εἰς ἅλα δῖαν ἀλευάμενος χόλον αἰπὺν ἡμέτερον· μάλα γάρ κε μάχης ἐπύθοντο καὶ ἄλλοι, οἵ περ ἐνέρτεροί εἰσι θεοὶ Κρόνον ἀμφὶς ἐόντες. ἀλλὰ τόδʼ ἠμὲν ἐμοὶ πολὺ κέρδιον ἠδέ οἱ αὐτῷ ἔπλετο, ὅττι πάροιθε νεμεσσηθεὶς ὑπόειξε χεῖρας ἐμάς, ἐπεὶ οὔ κεν ἀνιδρωτί γʼ ἐτελέσθη. ἀλλὰ σύ γʼ ἐν χείρεσσι λάβʼ αἰγίδα θυσσανόεσσαν, τῇ μάλʼ ἐπισσείων φοβέειν ἥρωας Ἀχαιούς· σοὶ δʼ αὐτῷ μελέτω ἑκατηβόλε φαίδιμος Ἕκτωρ· τόφρα γὰρ οὖν οἱ ἔγειρε μένος μέγα, ὄφρʼ ἂν Ἀχαιοὶ φεύγοντες νῆάς τε καὶ Ἑλλήσποντον ἵκωνται. κεῖθεν δʼ αὐτὸς ἐγὼ φράσομαι ἔργον τε ἔπος τε, ὥς κε καὶ αὖτις Ἀχαιοὶ ἀναπνεύσωσι πόνοιο.", "label": "Homer, Iliad 15.221-15.235", "dices_tags": "com | ins"}
{"id": "speech_80", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:15.372-15.376", "text": "Ζεῦ πάτερ εἴ ποτέ τίς τοι ἐν Ἄργεΐ περ πολυπύρῳ ἢ βοὸς ἢ οἰὸς κατὰ πίονα μηρία καίων εὔχετο νοστῆσαι, σὺ δʼ ὑπέσχεο καὶ κατένευσας, τῶν μνῆσαι καὶ ἄμυνον Ὀλύμπιε νηλεὲς ἦμαρ, μηδʼ οὕτω Τρώεσσιν ἔα δάμνασθαι Ἀχαιούς.", "label": "Homer, Iliad 15.372-15.376", "dices_tags": "pra | req"}
{"id": "speech_81", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:15.472-15.477", "text": "ὦ πέπον ἀλλὰ βιὸν μὲν ἔα καὶ ταρφέας ἰοὺς κεῖσθαι, ἐπεὶ συνέχευε θεὸς Δαναοῖσι μεγήρας· αὐτὰρ χερσὶν ἑλὼν δολιχὸν δόρυ καὶ σάκος ὤμῳ μάρναό τε Τρώεσσι καὶ ἄλλους ὄρνυθι λαούς. μὴ μὰν ἀσπουδί γε δαμασσάμενοί περ ἕλοιεν νῆας ἐϋσσέλμους, ἀλλὰ μνησώμεθα χάρμης.", "label": "Homer, Iliad 15.472-15.477", "dices_tags": "ins | com | del"}
{"id": "speech_82", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.762-4.766", "text": "κλῦθί μευ, αἰγιόχοιο Διὸς τέκος, Ἀτρυτώνη, εἴ ποτέ τοι πολύμητις ἐνὶ μεγάροισιν Ὀδυσσεὺς ἢ βοὸς ἢ ὄϊος κατὰ πίονα μηρίʼ ἔκηε, τῶν νῦν μοι μνῆσαι, καί μοι φίλον υἷα σάωσον, μνηστῆρας δʼ ἀπάλαλκε κακῶς ὑπερηνορέοντας.", "label": "Homer, Odyssey 4.762-4.766", "dices_tags": "pra | req"}
{"id": "speech_83", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:5.22-5.27", "text": "τέκνον ἐμόν, ποῖόν σε ἔπος φύγεν ἕρκος ὀδόντων. οὐ γὰρ δὴ τοῦτον μὲν ἐβούλευσας νόον αὐτή, ὡς ἦ τοι κείνους Ὀδυσεὺς ἀποτίσεται ἐλθών; Τηλέμαχον δὲ σὺ πέμψον ἐπισταμένως, δύνασαι γάρ, ὥς κε μάλʼ ἀσκηθὴς ἣν πατρίδα γαῖαν ἵκηται, μνηστῆρες δʼ ἐν νηὶ· παλιμπετὲς ἀπονέωνται.", "label": "Homer, Odyssey 5.22-5.27", "dices_tags": "ins"}
{"id": "speech_84", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:16.49-16.100", "text": "ὤ μοι διογενὲς Πατρόκλεες οἷον ἔειπες· οὔτε θεοπροπίης ἐμπάζομαι ἥν τινα οἶδα, οὔτέ τί μοι πὰρ Ζηνὸς ἐπέφραδε πότνια μήτηρ· ἀλλὰ τόδʼ αἰνὸν ἄχος κραδίην καὶ θυμὸν ἱκάνει, ὁππότε δὴ τὸν ὁμοῖον ἀνὴρ ἐθέλῃσιν ἀμέρσαι καὶ γέρας ἂψ ἀφελέσθαι, ὅ τε κράτεϊ προβεβήκῃ· αἰνὸν ἄχος τό μοί ἐστιν, ἐπεὶ πάθον ἄλγεα θυμῷ. κούρην ἣν ἄρα μοι γέρας ἔξελον υἷες Ἀχαιῶν, δουρὶ δʼ ἐμῷ κτεάτισσα πόλιν εὐτείχεα πέρσας, τὴν ἂψ ἐκ χειρῶν ἕλετο κρείων Ἀγαμέμνων Ἀτρεΐδης ὡς εἴ τινʼ ἀτίμητον μετανάστην. ἀλλὰ τὰ μὲν προτετύχθαι ἐάσομεν· οὐδʼ ἄρα πως ἦν ἀσπερχὲς κεχολῶσθαι ἐνὶ φρεσίν· ἤτοι ἔφην γε οὐ πρὶν μηνιθμὸν καταπαυσέμεν, ἀλλʼ ὁπότʼ ἂν δὴ νῆας ἐμὰς ἀφίκηται ἀϋτή τε πτόλεμός τε. τύνη δʼ ὤμοιιν μὲν ἐμὰ κλυτὰ τεύχεα δῦθι, ἄρχε δὲ Μυρμιδόνεσσι φιλοπτολέμοισι μάχεσθαι, εἰ δὴ κυάνεον Τρώων νέφος ἀμφιβέβηκε νηυσὶν ἐπικρατέως, οἳ δὲ ῥηγμῖνι θαλάσσης κεκλίαται, χώρης ὀλίγην ἔτι μοῖραν ἔχοντες Ἀργεῖοι, Τρώων δὲ πόλις ἐπὶ πᾶσα βέβηκε θάρσυνος· οὐ γὰρ ἐμῆς κόρυθος λεύσσουσι μέτωπον ἐγγύθι λαμπομένης· τάχα κεν φεύγοντες ἐναύλους πλήσειαν νεκύων, εἴ μοι κρείων Ἀγαμέμνων ἤπια εἰδείη· νῦν δὲ στρατὸν ἀμφιμάχονται. οὐ γὰρ Τυδεΐδεω Διομήδεος ἐν παλάμῃσι μαίνεται ἐγχείη Δαναῶν ἀπὸ λοιγὸν ἀμῦναι· οὐδέ πω Ἀτρεΐδεω ὀπὸς ἔκλυον αὐδήσαντος ἐχθρῆς ἐκ κεφαλῆς· ἀλλʼ Ἕκτορος ἀνδροφόνοιο Τρωσὶ κελεύοντος περιάγνυται, οἳ δʼ ἀλαλητῷ πᾶν πεδίον κατέχουσι μάχῃ νικῶντες Ἀχαιούς. ἀλλὰ καὶ ὧς Πάτροκλε νεῶν ἄπο λοιγὸν ἀμύνων ἔμπεσʼ ἐπικρατέως, μὴ δὴ πυρὸς αἰθομένοιο νῆας ἐνιπρήσωσι, φίλον δʼ ἀπὸ νόστον ἕλωνται. πείθεο δʼ ὥς τοι ἐγὼ μύθου τέλος ἐν φρεσὶ θείω, ὡς ἄν μοι τιμὴν μεγάλην καὶ κῦδος ἄρηαι πρὸς πάντων Δαναῶν, ἀτὰρ οἳ περικαλλέα κούρην ἂψ ἀπονάσσωσιν, ποτὶ δʼ ἀγλαὰ δῶρα πόρωσιν. ἐκ νηῶν ἐλάσας ἰέναι πάλιν· εἰ δέ κεν αὖ τοι δώῃ κῦδος ἀρέσθαι ἐρίγδουπος πόσις Ἥρης, μὴ σύ γʼ ἄνευθεν ἐμεῖο λιλαίεσθαι πολεμίζειν Τρωσὶ φιλοπτολέμοισιν· ἀτιμότερον δέ με θήσεις· μὴ δʼ ἐπαγαλλόμενος πολέμῳ καὶ δηϊοτῆτι Τρῶας ἐναιρόμενος προτὶ Ἴλιον ἡγεμονεύειν, μή τις ἀπʼ Οὐλύμποιο θεῶν αἰειγενετάων ἐμβήῃ· μάλα τούς γε φιλεῖ ἑκάεργος Ἀπόλλων· ἀλλὰ πάλιν τρωπᾶσθαι, ἐπὴν φάος ἐν νήεσσι θήῃς, τοὺς δʼ ἔτʼ ἐᾶν πεδίον κάτα δηριάασθαι. αἲ γὰρ Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον μήτέ τις οὖν Τρώων θάνατον φύγοι ὅσσοι ἔασι, μήτέ τις Ἀργείων, νῶϊν δʼ ἐκδῦμεν ὄλεθρον, ὄφρʼ οἶοι Τροίης ἱερὰ κρήδεμνα λύωμεν.", "label": "Homer, Iliad 16.49-16.100", "dices_tags": "del | com | ins"}
{"id": "speech_85", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:16.233-16.248", "text": "Ζεῦ ἄνα Δωδωναῖε Πελασγικὲ τηλόθι ναίων Δωδώνης μεδέων δυσχειμέρου, ἀμφὶ δὲ Σελλοὶ σοὶ ναίουσʼ ὑποφῆται ἀνιπτόποδες χαμαιεῦναι, ἠμὲν δή ποτʼ ἐμὸν ἔπος ἔκλυες εὐξαμένοιο, τίμησας μὲν ἐμέ, μέγα δʼ ἴψαο λαὸν Ἀχαιῶν, ἠδʼ ἔτι καὶ νῦν μοι τόδʼ ἐπικρήηνον ἐέλδωρ· αὐτὸς μὲν γὰρ ἐγὼ μενέω νηῶν ἐν ἀγῶνι, ἀλλʼ ἕταρον πέμπω πολέσιν μετὰ Μυρμιδόνεσσι μάρνασθαι· τῷ κῦδος ἅμα πρόες εὐρύοπα Ζεῦ, θάρσυνον δέ οἱ ἦτορ ἐνὶ φρεσίν, ὄφρα καὶ Ἕκτωρ εἴσεται ἤ ῥα καὶ οἶος ἐπίστηται πολεμίζειν ἡμέτερος θεράπων, ἦ οἱ τότε χεῖρες ἄαπτοι μαίνονθʼ, ὁππότʼ ἐγώ περ ἴω μετὰ μῶλον Ἄρηος. αὐτὰρ ἐπεί κʼ ἀπὸ ναῦφι μάχην ἐνοπήν τε δίηται, ἀσκηθής μοι ἔπειτα θοὰς ἐπὶ νῆας ἵκοιτο τεύχεσί τε ξὺν πᾶσι καὶ ἀγχεμάχοις ἑτάροισιν.", "label": "Homer, Iliad 16.233-16.248", "dices_tags": "pra"}
{"id": "speech_86", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:5.160-5.170", "text": "κάμμορε, μή μοι ἔτʼ ἐνθάδʼ ὀδύρεο, μηδέ τοι αἰὼν φθινέτω· ἤδη γάρ σε μάλα πρόφρασσʼ ἀποπέμψω. ἀλλʼ ἄγε δούρατα μακρὰ ταμὼν ἁρμόζεο χαλκῷ εὐρεῖαν σχεδίην· ἀτὰρ ἴκρια πῆξαι ἐπʼ αὐτῆς ὑψοῦ, ὥς σε φέρῃσιν ἐπʼ ἠεροειδέα πόντον. αὐτὰρ ἐγὼ σῖτον καὶ ὕδωρ καὶ οἶνον ἐρυθρὸν ἐνθήσω μενοεικέʼ, ἅ κέν τοι λιμὸν ἐρύκοι, εἵματά τʼ ἀμφιέσω· πέμψω δέ τοι οὖρον ὄπισθεν, ὥς κε μάλʼ ἀσκηθὴς σὴν πατρίδα γαῖαν ἵκηαι, αἴ κε θεοί γʼ ἐθέλωσι, τοὶ οὐρανὸν εὐρὺν ἔχουσιν, οἵ μευ φέρτεροί εἰσι νοῆσαί τε κρῆναί τε.", "label": "Homer, Odyssey 5.160-5.170", "dices_tags": "ins | con"}
{"id": "speech_87", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:5.182-5.191", "text": "ἦ δὴ ἀλιτρός γʼ ἐσσὶ καὶ οὐκ ἀποφώλια εἰδώς, οἷον δὴ τὸν μῦθον ἐπεφράσθης ἀγορεῦσαι. ἴστω νῦν τόδε γαῖα καὶ οὐρανὸς εὐρὺς ὕπερθε καὶ τὸ κατειβόμενον Στυγὸς ὕδωρ, ὅς τε μέγιστος ὅρκος δεινότατός τε πέλει μακάρεσσι θεοῖσι, μή τί τοι αὐτῷ πῆμα κακὸν βουλευσέμεν ἄλλο. ἀλλὰ τὰ μὲν νοέω καὶ φράσσομαι, ἅσσʼ ἂν ἐμοί περ αὐτῇ μηδοίμην, ὅτε με χρειὼ τόσον ἵκοι· καὶ γὰρ ἐμοὶ νόος ἐστὶν ἐναίσιμος, οὐδέ μοι αὐτῇ θυμὸς ἐνὶ στήθεσσι σιδήρεος, ἀλλʼ ἐλεήμων.", "label": "Homer, Odyssey 5.182-5.191", "dices_tags": "vow"}
{"id": "speech_88", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:5.339-5.350", "text": "κάμμορε, τίπτε τοι ὧδε Ποσειδάων ἐνοσίχθων ὠδύσατʼ ἐκπάγλως, ὅτι τοι κακὰ πολλὰ φυτεύει; οὐ μὲν δή σε καταφθίσει μάλα περ μενεαίνων. ἀλλὰ μάλʼ ὧδʼ ἔρξαι, δοκέεις δέ μοι οὐκ ἀπινύσσειν· εἵματα ταῦτʼ ἀποδὺς σχεδίην ἀνέμοισι φέρεσθαι κάλλιπʼ, ἀτὰρ χείρεσσι νέων ἐπιμαίεο νόστου γαίης Φαιήκων, ὅθι τοι μοῖρʼ ἐστὶν ἀλύξαι. τῆ δέ, τόδε κρήδεμνον ὑπὸ στέρνοιο τανύσσαι ἄμβροτον· οὐδέ τί τοι παθέειν δέος οὐδʼ ἀπολέσθαι. αὐτὰρ ἐπὴν χείρεσσιν ἐφάψεαι ἠπείροιο, ἂψ ἀπολυσάμενος βαλέειν εἰς οἴνοπα πόντον πολλὸν ἀπʼ ἠπείρου, αὐτὸς δʼ ἀπονόσφι τραπέσθαι.", "label": "Homer, Odyssey 5.339-5.350", "dices_tags": "lam | ins"}
{"id": "speech_89", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:20.227-20.234", "text": "βουκόλʼ, ἐπεὶ οὔτε κακῷ οὔτʼ ἄφρονι φωτὶ ἔοικας, γιγνώσκω δὲ καὶ αὐτὸς ὅ τοι πινυτὴ φρένας ἵκει, τοὔνεκά τοι ἐρέω καὶ ἐπὶ μέγαν ὅρκον ὀμοῦμαι· ἴστω νῦν Ζεὺς πρῶτα θεῶν ξενίη τε τράπεζα ἱστίη τʼ Ὀδυσῆος ἀμύμονος, ἣν ἀφικάνω, ἦ σέθεν ἐνθάδʼ ἐόντος ἐλεύσεται οἴκαδʼ Ὀδυσσεύς· σοῖσιν δʼ ὀφθαλμοῖσιν ἐπόψεαι, αἴ κʼ ἐθέλῃσθα, κτεινομένους μνηστῆρας, οἳ ἐνθάδε κοιρανέουσιν.", "label": "Homer, Odyssey 20.227-20.234", "dices_tags": "vow"}
{"id": "speech_90", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:6.255-6.315", "text": "ὄρσεο δὴ νῦν, ξεῖνε, πόλινδʼ ἴμεν ὄφρα σε πέμψω πατρὸς ἐμοῦ πρὸς δῶμα δαΐφρονος, ἔνθα σέ φημι πάντων Φαιήκων εἰδησέμεν ὅσσοι ἄριστοι. ἀλλὰ μάλʼ ὧδʼ ἔρδειν, δοκέεις δέ μοι οὐκ ἀπινύσσειν· ὄφρʼ ἂν μέν κʼ ἀγροὺς ἴομεν καὶ ἔργʼ ἀνθρώπων, τόφρα σὺν ἀμφιπόλοισι μεθʼ ἡμιόνους καὶ ἄμαξαν καρπαλίμως ἔρχεσθαι· ἐγὼ δʼ ὁδὸν ἡγεμονεύσω. αὐτὰρ ἐπὴν πόλιος ἐπιβήομεν, ἣν πέρι πύργος ὑψηλός, καλὸς δὲ λιμὴν ἑκάτερθε πόληος, λεπτὴ δʼ εἰσίθμη· νῆες δʼ ὁδὸν ἀμφιέλισσαι εἰρύαται· πᾶσιν γὰρ ἐπίστιόν ἐστιν ἑκάστῳ. ἔνθα δέ τέ σφʼ ἀγορὴ καλὸν Ποσιδήιον ἀμφίς, ῥυτοῖσιν λάεσσι κατωρυχέεσσʼ ἀραρυῖα. ἔνθα δὲ νηῶν ὅπλα μελαινάων ἀλέγουσι, πείσματα καὶ σπεῖρα, καὶ ἀποξύνουσιν ἐρετμά. οὐ γὰρ Φαιήκεσσι μέλει βιὸς οὐδὲ φαρέτρη, ἀλλʼ ἱστοὶ καὶ ἐρετμὰ νεῶν καὶ νῆες ἐῖσαι, ᾗσιν ἀγαλλόμενοι πολιὴν περόωσι θάλασσαν. τῶν ἀλεείνω φῆμιν ἀδευκέα, μή τις ὀπίσσω μωμεύῃ· μάλα δʼ εἰσὶν ὑπερφίαλοι κατὰ δῆμον· καί νύ τις ὧδʼ εἴπῃσι κακώτερος ἀντιβολήσας· τίς δʼ ὅδε Ναυσικάᾳ ἕπεται καλός τε μέγας τε ξεῖνος; ποῦ δέ μιν εὗρε; πόσις νύ οἱ ἔσσεται αὐτῇ. ἦ τινά που πλαγχθέντα κομίσσατο ἧς ἀπὸ νηὸς ἀνδρῶν τηλεδαπῶν, ἐπεὶ οὔ τινες ἐγγύθεν εἰσίν· ἤ τίς οἱ εὐξαμένῃ πολυάρητος θεὸς ἦλθεν οὐρανόθεν καταβάς, ἕξει δέ μιν ἤματα πάντα. βέλτερον, εἰ καὐτή περ ἐποιχομένη πόσιν εὗρεν ἄλλοθεν· ἦ γὰρ τούσδε γʼ ἀτιμάζει κατὰ δῆμον Φαίηκας, τοί μιν μνῶνται πολέες τε καὶ ἐσθλοί. ὣς ἐρέουσιν, ἐμοὶ δέ κʼ ὀνείδεα ταῦτα γένοιτο. καὶ δʼ ἄλλῃ νεμεσῶ, ἥ τις τοιαῦτά γε ῥέζοι, ἥ τʼ ἀέκητι φίλων πατρὸς καὶ μητρὸς ἐόντων, ἀνδράσι μίσγηται, πρίν γʼ ἀμφάδιον γάμον ἐλθεῖν. ξεῖνε, σὺ δʼ ὦκʼ ἐμέθεν ξυνίει ἔπος, ὄφρα τάχιστα πομπῆς καὶ νόστοιο τύχῃς παρὰ πατρὸς ἐμοῖο. δήεις ἀγλαὸν ἄλσος Ἀθήνης ἄγχι κελεύθου αἰγείρων· ἐν δὲ κρήνη νάει, ἀμφὶ δὲ λειμών· ἔνθα δὲ πατρὸς ἐμοῦ τέμενος τεθαλυῖά τʼ ἀλωή, τόσσον ἀπὸ πτόλιος, ὅσσον τε γέγωνε βοήσας. ἔνθα καθεζόμενος μεῖναι χρόνον, εἰς ὅ κεν ἡμεῖς ἄστυδε ἔλθωμεν καὶ ἱκώμεθα δώματα πατρός. αὐτὰρ ἐπὴν ἡμέας ἔλπῃ ποτὶ δώματʼ ἀφῖχθαι, καὶ τότε Φαιήκων ἴμεν ἐς πόλιν ἠδʼ ἐρέεσθαι δώματα πατρὸς ἐμοῦ μεγαλήτορος Ἀλκινόοιο. ῥεῖα δʼ ἀρίγνωτʼ ἐστί, καὶ ἂν πάϊς ἡγήσαιτο νήπιος· οὐ μὲν γάρ τι ἐοικότα τοῖσι τέτυκται δώματα Φαιήκων, οἷος δόμος Ἀλκινόοιο ἥρωος. ἀλλʼ ὁπότʼ ἄν σε δόμοι κεκύθωσι καὶ αὐλή, ὦκα μάλα μεγάροιο διελθέμεν, ὄφρʼ ἂν ἵκηαι μητέρʼ ἐμήν· ἡ δʼ ἧσται ἐπʼ ἐσχάρῃ ἐν πυρὸς αὐγῇ, ἠλάκατα στρωφῶσʼ ἁλιπόρφυρα, θαῦμα ἰδέσθαι, κίονι κεκλιμένη· δμωαὶ δέ οἱ εἵατʼ ὄπισθεν. ἔνθα δὲ πατρὸς ἐμοῖο θρόνος ποτικέκλιται αὐτῇ, τῷ ὅ γε οἰνοποτάζει ἐφήμενος ἀθάνατος ὥς. τὸν παραμειψάμενος μητρὸς περὶ γούνασι χεῖρας βάλλειν ἡμετέρης, ἵνα νόστιμον ἦμαρ ἴδηαι χαίρων καρπαλίμως, εἰ καὶ μάλα τηλόθεν ἐσσί. εἴ κέν τοι κείνη γε φίλα φρονέῃσʼ ἐνὶ θυμῷ, ἐλπωρή τοι ἔπειτα φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐυκτίμενον καὶ σὴν ἐς πατρίδα γαῖαν.", "label": "Homer, Odyssey 6.255-6.315", "dices_tags": "inf | ins"}
{"id": "speech_91", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:21.207-21.218", "text": "ἔνδον μὲν δὴ ὅδʼ αὐτὸς ἐγώ, κακὰ πολλὰ μογήσας ἤλυθον εἰκοστῷ ἔτεϊ ἐς πατρίδα γαῖαν. γιγνώσκω δʼ ὡς σφῶϊν ἐελδομένοισιν ἱκάνω οἴοισι δμώων· τῶν δʼ ἄλλων οὔ τευ ἄκουσα εὐξαμένου ἐμὲ αὖτις ὑπότροπον οἴκαδʼ ἱκέσθαι. σφῶϊν δʼ, ὡς ἔσεταί περ, ἀληθείην καταλέξω. εἴ χʼ ὑπʼ ἐμοί γε θεὸς δαμάσῃ μνηστῆρας ἀγαυούς, ἄξομαι ἀμφοτέροις ἀλόχους καὶ κτήματʼ ὀπάσσω οἰκία τʼ ἐγγὺς ἐμεῖο τετυγμένα· καί μοι ἔπειτα Τηλεμάχου ἑτάρω τε κασιγνήτω τε ἔσεσθον. εἰ δʼ ἄγε δή, καὶ σῆμα ἀριφραδὲς ἄλλο τι δείξω, ὄφρα μʼ ἐῢ γνῶτον πιστωθῆτόν τʼ ἐνὶ θυμῷ,", "label": "Homer, Odyssey 21.207-21.218", "dices_tags": "vow"}
{"id": "speech_92", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:6.324-6.328", "text": "κλῦθί μευ, αἰγιόχοιο Διὸς τέκος, Ἀτρυτώνη· νῦν δή πέρ μευ ἄκουσον, ἐπεὶ πάρος οὔ ποτʼ ἄκουσας ῥαιομένου, ὅτε μʼ ἔρραιε κλυτὸς ἐννοσίγαιος. δός μʼ ἐς Φαίηκας φίλον ἐλθεῖν ἠδʼ ἐλεεινόν. ὣς ἔφατʼ εὐχόμενος, τοῦ δʼ ἔκλυε Παλλὰς Ἀθήνη.", "label": "Homer, Odyssey 6.324-6.328", "dices_tags": "pra | req"}
{"id": "speech_93", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:21.228-21.241", "text": "παύεσθον κλαυθμοῖο γόοιό τε, μή τις ἴδηται ἐξελθὼν μεγάροιο, ἀτὰρ εἴπῃσι καὶ εἴσω. ἀλλὰ προμνηστῖνοι ἐσέλθετε, μηδʼ ἅμα πάντες, πρῶτος ἐγώ, μετὰ δʼ ὔμμες· ἀτὰρ τόδε σῆμα τετύχθω· ἄλλοι μὲν γὰρ πάντες, ὅσοι μνηστῆρες ἀγαυοί, οὐκ ἐάσουσιν ἐμοὶ δόμεναι βιὸν ἠδὲ φαρέτρην· ἀλλὰ σύ, δῖʼ Εὔμαιε, φέρων ἀνὰ δώματα τόξον ἐν χείρεσσιν ἐμοὶ θέμεναι, εἰπεῖν τε γυναιξὶ κληῗσαι μεγάροιο θύρας πυκινῶς ἀραρυίας, ἢν δέ τις ἢ στοναχῆς ἠὲ κτύπου ἔνδον ἀκούσῃ ἀνδρῶν ἡμετέροισιν ἐν ἕρκεσι, μή τι θύραζε προβλώσκειν, ἀλλʼ αὐτοῦ ἀκὴν ἔμεναι παρὰ ἔργῳ. σοὶ δέ, Φιλοίτιε δῖε, θύρας ἐπιτέλλομαι αὐλῆς κληῗσαι κληῗδι, θοῶς δʼ ἐπὶ δεσμὸν ἰῆλαι.", "label": "Homer, Odyssey 21.228-21.241", "dices_tags": "com | ins"}
{"id": "speech_94", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:7.28-7.36", "text": "τοιγὰρ ἐγώ τοι, ξεῖνε πάτερ, δόμον, ὅν με κελεύεις, δείξω, ἐπεί μοι πατρὸς ἀμύμονος ἐγγύθι ναίει. ἀλλʼ ἴθι σιγῇ τοῖον, ἐγὼ δʼ ὁδὸν ἡγεμονεύσω, μηδέ τινʼ ἀνθρώπων προτιόσσεο μηδʼ ἐρέεινε. οὐ γὰρ ξείνους οἵδε μάλʼ ἀνθρώπους ἀνέχονται, οὐδʼ ἀγαπαζόμενοι φιλέουσʼ ὅς κʼ ἄλλοθεν ἔλθῃ. νηυσὶ θοῇσιν τοί γε πεποιθότες ὠκείῃσι λαῖτμα μέγʼ ἐκπερόωσιν, ἐπεί σφισι δῶκʼ ἐνοσίχθων· τῶν νέες ὠκεῖαι ὡς εἰ πτερὸν ἠὲ νόημα.", "label": "Homer, Odyssey 7.28-7.36", "dices_tags": "war | res | ins"}
{"id": "speech_95", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:7.48-7.77", "text": "οὗτος δή τοι, ξεῖνε πάτερ, δόμος, ὅν με κελεύεις πεφραδέμεν· δήεις δὲ διοτρεφέας βασιλῆας δαίτην δαινυμένους· σὺ δʼ ἔσω κίε, μηδέ τι θυμῷ τάρβει· θαρσαλέος γὰρ ἀνὴρ ἐν πᾶσιν ἀμείνων ἔργοισιν τελέθει, εἰ καί ποθεν ἄλλοθεν ἔλθοι. δέσποιναν μὲν πρῶτα κιχήσεαι ἐν μεγάροισιν· Ἀρήτη δʼ ὄνομʼ ἐστὶν ἐπώνυμον, ἐκ δὲ τοκήων τῶν αὐτῶν οἵ περ τέκον Ἀλκίνοον βασιλῆα. Ναυσίθοον μὲν πρῶτα Ποσειδάων ἐνοσίχθων γείνατο καὶ Περίβοια, γυναικῶν εἶδος ἀρίστη, ὁπλοτάτη θυγάτηρ μεγαλήτορος Εὐρυμέδοντος, ὅς ποθʼ ὑπερθύμοισι Γιγάντεσσιν βασίλευεν. ἀλλʼ ὁ μὲν ὤλεσε λαὸν ἀτάσθαλον, ὤλετο δʼ αὐτός· τῇ δὲ Ποσειδάων ἐμίγη καὶ ἐγείνατο παῖδα Ναυσίθοον μεγάθυμον, ὃς ἐν Φαίηξιν ἄνασσε· Ναυσίθοος δʼ ἔτεκεν Ῥηξήνορά τʼ Ἀλκίνοόν τε. τὸν μὲν ἄκουρον ἐόντα βάλʼ ἀργυρότοξος Ἀπόλλων νυμφίον ἐν μεγάρῳ, μίαν οἴην παῖδα λιπόντα Ἀρήτην· τὴν δʼ Ἀλκίνοος ποιήσατʼ ἄκοιτιν, καί μιν ἔτισʼ, ὡς οὔ τις ἐπὶ χθονὶ τίεται ἄλλη, ὅσσαι νῦν γε γυναῖκες ὑπʼ ἀνδράσιν οἶκον ἔχουσιν. ὣς κείνη περὶ κῆρι τετίμηταί τε καὶ ἔστιν ἔκ τε φίλων παίδων ἔκ τʼ αὐτοῦ Ἀλκινόοιο καὶ λαῶν, οἵ μίν ῥα θεὸν ὣς εἰσορόωντες δειδέχαται μύθοισιν, ὅτε στείχῃσʼ ἀνὰ ἄστυ. οὐ μὲν γάρ τι νόου γε καὶ αὐτὴ δεύεται ἐσθλοῦ· ᾗσι τʼ ἐὺ φρονέῃσι καὶ ἀνδράσι νείκεα λύει. εἴ κέν τοι κείνη γε φίλα φρονέῃσʼ ἐνὶ θυμῷ, ἐλπωρή τοι ἔπειτα φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐς ὑψόροφον καὶ σὴν ἐς πατρίδα γαῖαν.", "label": "Homer, Odyssey 7.48-7.77", "dices_tags": "ins | inf"}
{"id": "speech_96", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:21.331-21.342", "text": "Εὐρύμαχʼ, οὔ πως ἔστιν ἐϋκλεῖας κατὰ δῆμον ἔμμεναι οἳ δὴ οἶκον ἀτιμάζοντες ἔδουσιν ἀνδρὸς ἀριστῆος· τί δʼ ἐλέγχεα ταῦτα τίθεσθε; οὗτος δὲ ξεῖνος μάλα μὲν μέγας ἠδʼ εὐπηγής, πατρὸς δʼ ἐξ ἀγαθοῦ γένος εὔχεται ἔμμεναι υἱός. ἀλλʼ ἄγε οἱ δότε τόξον ἐΰξοον, ὄφρα ἴδωμεν. ὧδε γὰρ ἐξερέω, τὸ δὲ καὶ τετελεσμένον ἔσται· εἴ κέ μιν ἐντανύσῃ, δώῃ δέ οἱ εὖχος Ἀπόλλων, ἕσσω μιν χλαῖνάν τε χιτῶνά τε, εἵματα καλά, δώσω δʼ ὀξὺν ἄκοντα, κυνῶν ἀλκτῆρα καὶ ἀνδρῶν, καὶ ξίφος ἄμφηκες· δώσω δʼ ὑπὸ ποσσὶ πέδιλα, πέμψω δʼ ὅππη μιν κραδίη θυμός τε κελεύει.", "label": "Homer, Odyssey 21.331-21.342", "dices_tags": "vow | del"}
{"id": "speech_97", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:7.186-7.206", "text": "κέκλυτε, Φαιήκων ἡγήτορες ἠδὲ μέδοντες ὄφρʼ εἴπω τά με θυμὸς ἐνὶ στήθεσσι κελεύει. νῦν μὲν δαισάμενοι κατακείετε οἴκαδʼ ἰόντες· ἠῶθεν δὲ γέροντας ἐπὶ πλέονας καλέσαντες ξεῖνον ἐνὶ μεγάροις ξεινίσσομεν ἠδὲ θεοῖσιν ῥέξομεν ἱερὰ καλά, ἔπειτα δὲ καὶ περὶ πομπῆς μνησόμεθʼ, ὥς χʼ ὁ ξεῖνος ἄνευθε πόνου καὶ ἀνίης πομπῇ ὑφʼ ἡμετέρῃ ἣν πατρίδα γαῖαν ἵκηται χαίρων καρπαλίμως, εἰ καὶ μάλα τηλόθεν ἐστί, μηδέ τι μεσσηγύς γε κακὸν καὶ πῆμα πάθῃσι, πρίν γε τὸν ἧς γαίης ἐπιβήμεναι· ἔνθα δʼ ἔπειτα πείσεται, ἅσσα οἱ αἶσα κατὰ κλῶθές τε βαρεῖαι γιγνομένῳ νήσαντο λίνῳ, ὅτε μιν τέκε μήτηρ. εἰ δέ τις ἀθανάτων γε κατʼ οὐρανοῦ εἰλήλουθεν, ἄλλο τι δὴ τόδʼ ἔπειτα θεοὶ περιμηχανόωνται. αἰεὶ γὰρ τὸ πάρος γε θεοὶ φαίνονται ἐναργεῖς ἡμῖν, εὖτʼ ἔρδωμεν ἀγακλειτὰς ἑκατόμβας, δαίνυνταί τε παρʼ ἄμμι καθήμενοι ἔνθα περ ἡμεῖς. εἰ δʼ ἄρα τις καὶ μοῦνος ἰὼν ξύμβληται ὁδίτης, οὔ τι κατακρύπτουσιν, ἐπεί σφισιν ἐγγύθεν εἰμέν, ὥς περ Κύκλωπές τε καὶ ἄγρια φῦλα Γιγάντων.", "label": "Homer, Odyssey 7.186-7.206", "dices_tags": "del | vow"}
{"id": "speech_98", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:21.381-21.385", "text": "Τηλέμαχος κέλεταί σε, περίφρων Εὐρύκλεια, κληῗσαι μεγάροιο θύρας πυκινῶς ἀραρυίας. ἢν δέ τις ἤ στοναχῆς ἠὲ κτύπου ἔνδον ἀκούσῃ ἀνδρῶν ἡμετέροισιν ἐν ἕρκεσι, μή τι θύραζε προβλώσκειν, ἀλλʼ αὐτοῦ ἀκὴν ἔμεναι παρὰ ἔργῳ.", "label": "Homer, Odyssey 21.381-21.385", "dices_tags": "mes | ins"}
{"id": "speech_99", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:7.309-7.328", "text": "ξεῖνʼ, οὔ μοι τοιοῦτον ἐνὶ στήθεσσι φίλον κῆρ μαψιδίως κεχολῶσθαι· ἀμείνω δʼ αἴσιμα πάντα. αἲ γάρ, Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον, τοῖος ἐὼν οἷός ἐσσι, τά τε φρονέων ἅ τʼ ἐγώ περ, παῖδά τʼ ἐμὴν ἐχέμεν καὶ ἐμὸς γαμβρὸς καλέεσθαι αὖθι μένων· οἶκον δέ κʼ ἐγὼ καὶ κτήματα δοίην, εἴ κʼ ἐθέλων γε μένοις· ἀέκοντα δέ σʼ οὔ τις ἐρύξει Φαιήκων· μὴ τοῦτο φίλον Διὶ πατρὶ γένοιτο. πομπὴν δʼ ἐς τόδʼ ἐγὼ τεκμαίρομαι, ὄφρʼ ἐὺ εἰδῇς, αὔριον ἔς· τῆμος δὲ σὺ μὲν δεδμημένος ὕπνῳ λέξεαι, οἱ δʼ ἐλόωσι γαλήνην, ὄφρʼ ἂν ἵκηαι πατρίδα σὴν καὶ δῶμα, καὶ εἴ πού τοι φίλον ἐστίν, εἴ περ καὶ μάλα πολλὸν ἑκαστέρω ἔστʼ Εὐβοίης, τήν περ τηλοτάτω φάσʼ ἔμμεναι, οἵ μιν ἴδοντο λαῶν ἡμετέρων, ὅτε τε ξανθὸν Ῥαδάμανθυν ἦγον ἐποψόμενον Τιτυὸν Γαιήιον υἱόν. καὶ μὲν οἱ ἔνθʼ ἦλθον καὶ ἄτερ καμάτοιο τέλεσσαν ἤματι τῷ αὐτῷ καὶ ἀπήνυσαν οἴκαδʼ ὀπίσσω. εἰδήσεις δὲ καὶ αὐτὸς ἐνὶ φρεσὶν ὅσσον ἄρισται νῆες ἐμαὶ καὶ κοῦροι ἀναρρίπτειν ἅλα πηδῷ.", "label": "Homer, Odyssey 7.309-7.328", "dices_tags": "nar | vow"}
{"id": "speech_100", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:7.331-7.333", "text": "Ζεῦ πάτερ, αἴθʼ ὅσα εἶπε τελευτήσειεν ἅπαντα Ἀλκίνοος· τοῦ μέν κεν ἐπὶ ζείδωρον ἄρουραν ἄσβεστον κλέος εἴη, ἐγὼ δέ κε πατρίδʼ ἱκοίμην.", "label": "Homer, Odyssey 7.331-7.333", "dices_tags": "pra | req"}
{"id": "speech_101", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:22.171-22.177", "text": "ἦ τοι ἐγὼ καὶ Τηλέμαχος μνηστῆρας ἀγαυοὺς σχήσομεν ἔντοσθεν μεγάρων, μάλα περ μεμαῶτας. σφῶϊ δʼ ἀποστρέψαντε πόδας καὶ χεῖρας ὕπερθεν ἐς θάλαμον βαλέειν, σανίδας δʼ ἐκδῆσαι ὄπισθε, σειρὴν δὲ πλεκτὴν ἐξ αὐτοῦ πειρήναντε κίονʼ ἀνʼ ὑψηλὴν ἐρύσαι πελάσαι τε δοκοῖσιν, ὥς κεν δηθὰ ζωὸς ἐὼν χαλέπʼ ἄλγεα πάσχῃ·", "label": "Homer, Odyssey 22.171-22.177", "dices_tags": "ins"}
{"id": "speech_102", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:22.372-22.377", "text": "θάρσει, ἐπεὶ δή σʼ οὗτος ἐρύσσατο καὶ ἐσάωσεν, ὄφρα γνῷς κατὰ θυμόν, ἀτὰρ εἴπῃσθα καὶ ἄλλῳ, ὡς κακοεργίης εὐεργεσίη μέγʼ ἀμείνων. ἀλλʼ ἐξελθόντες μεγάρων ἕζεσθε θύραζε ἐκ φόνου εἰς αὐλήν, σύ τε καὶ πολύφημος ἀοιδός, ὄφρʼ ἂν ἐγὼ κατὰ δῶμα πονήσομαι ὅττεό με χρή.", "label": "Homer, Odyssey 22.372-22.377", "dices_tags": "del | ins"}
{"id": "speech_103", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:22.437-22.445", "text": "ἄρχετε νῦν νέκυας φορέειν καὶ ἄνωχθε γυναῖκας· αὐτὰρ ἔπειτα θρόνους περικαλλέας ἠδὲ τραπέζας ὕδατι καὶ σπόγγοισι πολυτρήτοισι καθαίρειν. αὐτὰρ ἐπὴν δὴ πάντα δόμον κατακοσμήσησθε, δμῳὰς ἐξαγαγόντες ἐϋσταθέος μεγάροιο, μεσσηγύς τε θόλου καὶ ἀμύμονος ἕρκεος αὐλῆς, θεινέμεναι ξίφεσιν τανυήκεσιν, εἰς ὅ κε πασέων ψυχὰς ἐξαφέλησθε καὶ ἐκλελάθωντʼ Ἀφροδίτης, τὴν ἄρʼ ὑπὸ μνηστῆρσιν ἔχον μίσγοντό τε λάθρη.", "label": "Homer, Odyssey 22.437-22.445", "dices_tags": "ins"}
{"id": "speech_104", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:8.355-8.356", "text": "Ἥφαιστʼ, εἴ περ γάρ κεν Ἄρης χρεῖος ὑπαλύξας οἴχηται φεύγων, αὐτός τοι ἐγὼ τάδε τίσω.", "label": "Homer, Odyssey 8.355-8.356", "dices_tags": "vow"}
{"id": "speech_105", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:8.464-8.468", "text": "Ναυσικάα θύγατερ μεγαλήτορος Ἀλκινόοιο, οὕτω νῦν Ζεὺς θείη, ἐρίγδουπος πόσις Ἥρης, οἴκαδέ τʼ ἐλθέμεναι καὶ νόστιμον ἦμαρ ἰδέσθαι· τῷ κέν τοι καὶ κεῖθι θεῷ ὣς εὐχετοῴμην αἰεὶ ἤματα πάντα· σὺ γάρ μʼ ἐβιώσαο, κούρη.", "label": "Homer, Odyssey 8.464-8.468", "dices_tags": "des | pra"}
{"id": "speech_106", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:23.130-23.140", "text": "τοιγὰρ ἐγὼν ἐρέω ὥς μοι δοκεῖ εἶναι ἄριστα. πρῶτα μὲν ἂρ λούσασθε καὶ ἀμφιέσασθε χιτῶνας, δμῳὰς δʼ ἐν μεγάροισιν ἀνώγετε εἵμαθʼ ἑλέσθαι· αὐτὰρ θεῖος ἀοιδὸς ἔχων φόρμιγγα λίγειαν ἡμῖν ἡγείσθω φιλοπαίγμονος ὀρχηθμοῖο, ὥς κέν τις φαίη γάμον ἔμμεναι ἐκτὸς ἀκούων, ἢ ἀνʼ ὁδὸν στείχων, ἢ οἳ περιναιετάουσι· μὴ πρόσθε κλέος εὐρὺ φόνου κατὰ ἄστυ γένηται ἀνδρῶν μνηστήρων, πρίν γʼ ἡμέας ἐλθέμεν ἔξω ἀγρὸν ἐς ἡμέτερον πολυδένδρεον· ἔνθα δʼ ἔπειτα φρασσόμεθʼ ὅττι κε κέρδος Ὀλύμπιος ἐγγυαλίξῃ.", "label": "Homer, Odyssey 23.130-23.140", "dices_tags": "ins"}
{"id": "speech_107", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:9.528-9.535", "text": "κλῦθι, Ποσείδαον γαιήοχε κυανοχαῖτα, εἰ ἐτεόν γε σός εἰμι, πατὴρ δʼ ἐμὸς εὔχεαι εἶναι, δὸς μὴ Ὀδυσσῆα πτολιπόρθιον οἴκαδʼ ἱκέσθαι υἱὸν Λαέρτεω, Ἰθάκῃ ἔνι οἰκίʼ ἔχοντα. ἀλλʼ εἴ οἱ μοῖρʼ ἐστὶ φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐυκτίμενον καὶ ἑὴν ἐς πατρίδα γαῖαν, ὀψὲ κακῶς ἔλθοι, ὀλέσας ἄπο πάντας ἑταίρους, νηὸς ἐπʼ ἀλλοτρίης, εὕροι δʼ ἐν πήματα οἴκῳ.", "label": "Homer, Odyssey 9.528-9.535", "dices_tags": "pra | req"}
{"id": "speech_108", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:10.281-10.301", "text": "πῇ δὴ αὖτʼ, ὦ δύστηνε, διʼ ἄκριας ἔρχεαι οἶος, χώρου ἄιδρις ἐών; ἕταροι δέ τοι οἵδʼ ἐνὶ Κίρκης ἔρχαται ὥς τε σύες πυκινοὺς κευθμῶνας ἔχοντες. ἦ τοὺς λυσόμενος δεῦρʼ ἔρχεαι; οὐδέ σέ φημι αὐτὸν νοστήσειν, μενέεις δὲ σύ γʼ, ἔνθα περ ἄλλοι. ἀλλʼ ἄγε δή σε κακῶν ἐκλύσομαι ἠδὲ σαώσω. τῆ, τόδε φάρμακον ἐσθλὸν ἔχων ἐς δώματα Κίρκης ἔρχευ, ὅ κέν τοι κρατὸς ἀλάλκῃσιν κακὸν ἦμαρ. πάντα δέ τοι ἐρέω ὀλοφώια δήνεα Κίρκης. τεύξει τοι κυκεῶ, βαλέει δʼ ἐν φάρμακα σίτῳ. ἀλλʼ οὐδʼ ὣς θέλξαι σε δυνήσεται· οὐ γὰρ ἐάσει φάρμακον ἐσθλόν, ὅ τοι δώσω, ἐρέω δὲ ἕκαστα. ὁππότε κεν Κίρκη σʼ ἐλάσῃ περιμήκεϊ ῥάβδῳ, δὴ τότε σὺ ξίφος ὀξὺ ἐρυσσάμενος παρὰ μηροῦ Κίρκῃ ἐπαῖξαι, ὥς τε κτάμεναι μενεαίνων. ἡ δέ σʼ ὑποδείσασα κελήσεται εὐνηθῆναι· ἔνθα σὺ μηκέτʼ ἔπειτʼ ἀπανήνασθαι θεοῦ εὐνήν, ὄφρα κέ τοι λύσῃ θʼ ἑτάρους αὐτόν τε κομίσσῃ· ἀλλὰ κέλεσθαί μιν μακάρων μέγαν ὅρκον ὀμόσσαι, μή τί τοι αὐτῷ πῆμα κακὸν βουλευσέμεν ἄλλο, μή σʼ ἀπογυμνωθέντα κακὸν καὶ ἀνήνορα θήῃ.", "label": "Homer, Odyssey 10.281-10.301", "dices_tags": "del | ins"}
{"id": "speech_109", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:1.37-1.42", "text": "κλῦθί μευ ἀργυρότοξʼ, ὃς Χρύσην ἀμφιβέβηκας Κίλλάν τε ζαθέην Τενέδοιό τε ἶφι ἀνάσσεις, Σμινθεῦ εἴ ποτέ τοι χαρίεντʼ ἐπὶ νηὸν ἔρεψα, ἢ εἰ δή ποτέ τοι κατὰ πίονα μηρίʼ ἔκηα ταύρων ἠδʼ αἰγῶν, τὸ δέ μοι κρήηνον ἐέλδωρ· τίσειαν Δαναοὶ ἐμὰ δάκρυα σοῖσι βέλεσσιν.", "label": "Homer, Iliad 1.37-1.42", "dices_tags": "req | pra"}
{"id": "speech_110", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:10.401-10.405", "text": "διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, ἔρχεο νῦν ἐπὶ νῆα θοὴν καὶ θῖνα θαλάσσης. νῆα μὲν ἂρ πάμπρωτον ἐρύσσατε ἤπειρόνδε, κτήματα δʼ ἐν σπήεσσι πελάσσατε ὅπλα τε πάντα· αὐτὸς δʼ ἂψ ἰέναι καὶ ἄγειν ἐρίηρας ἑταίρους.", "label": "Homer, Odyssey 10.401-10.405", "dices_tags": "ins | com"}
{"id": "speech_111", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:1.85-1.91", "text": "θαρσήσας μάλα εἰπὲ θεοπρόπιον ὅ τι οἶσθα· οὐ μὰ γὰρ Ἀπόλλωνα Διῒ φίλον, ᾧ τε σὺ Κάλχαν εὐχόμενος Δαναοῖσι θεοπροπίας ἀναφαίνεις, οὔ τις ἐμεῦ ζῶντος καὶ ἐπὶ χθονὶ δερκομένοιο σοὶ κοίλῃς παρὰ νηυσί βαρείας χεῖρας ἐποίσει συμπάντων Δαναῶν, οὐδʼ ἢν Ἀγαμέμνονα εἴπῃς, ὃς νῦν πολλὸν ἄριστος Ἀχαιῶν εὔχεται εἶναι.", "label": "Homer, Iliad 1.85-1.91", "dices_tags": "res | vow"}
{"id": "speech_112", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:10.504-10.540", "text": "διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, μή τί τοι ἡγεμόνος γε ποθὴ παρὰ νηὶ μελέσθω, ἱστὸν δὲ στήσας, ἀνά θʼ ἱστία λευκὰ πετάσσας ἧσθαι· τὴν δέ κέ τοι πνοιὴ Βορέαο φέρῃσιν. ἀλλʼ ὁπότʼ ἂν δὴ νηὶ διʼ Ὠκεανοῖο περήσῃς, ἔνθʼ ἀκτή τε λάχεια καὶ ἄλσεα Περσεφονείης, μακραί τʼ αἴγειροι καὶ ἰτέαι ὠλεσίκαρποι, νῆα μὲν αὐτοῦ κέλσαι ἐπʼ Ὠκεανῷ βαθυδίνῃ, αὐτὸς δʼ εἰς Ἀίδεω ἰέναι δόμον εὐρώεντα. ἔνθα μὲν εἰς Ἀχέροντα Πυριφλεγέθων τε ῥέουσιν Κώκυτός θʼ, ὃς δὴ Στυγὸς ὕδατός ἐστιν ἀπορρώξ, πέτρη τε ξύνεσίς τε δύω ποταμῶν ἐριδούπων· ἔνθα δʼ ἔπειθʼ, ἥρως, χριμφθεὶς πέλας, ὥς σε κελεύω, βόθρον ὀρύξαι, ὅσον τε πυγούσιον ἔνθα καὶ ἔνθα, ἀμφʼ αὐτῷ δὲ χοὴν χεῖσθαι πᾶσιν νεκύεσσιν, πρῶτα μελικρήτῳ, μετέπειτα δὲ ἡδέι οἴνῳ, τὸ τρίτον αὖθʼ ὕδατι· ἐπὶ δʼ ἄλφιτα λευκὰ παλύνειν. πολλὰ δὲ γουνοῦσθαι νεκύων ἀμενηνὰ κάρηνα, ἐλθὼν εἰς Ἰθάκην στεῖραν βοῦν, ἥ τις ἀρίστη, ῥέξειν ἐν μεγάροισι πυρήν τʼ ἐμπλησέμεν ἐσθλῶν, Τειρεσίῃ δʼ ἀπάνευθεν ὄιν ἱερευσέμεν οἴῳ παμμέλανʼ, ὃς μήλοισι μεταπρέπει ὑμετέροισιν. αὐτὰρ ἐπὴν εὐχῇσι λίσῃ κλυτὰ ἔθνεα νεκρῶν, ἔνθʼ ὄιν ἀρνειὸν ῥέζειν θῆλύν τε μέλαιναν εἰς Ἔρεβος στρέψας, αὐτὸς δʼ ἀπονόσφι τραπέσθαι ἱέμενος ποταμοῖο ῥοάων· ἔνθα δὲ πολλαὶ ψυχαὶ ἐλεύσονται νεκύων κατατεθνηώτων. δὴ τότʼ ἔπειθʼ ἑτάροισιν ἐποτρῦναι καὶ ἀνῶξαι μῆλα, τὰ δὴ κατάκειτʼ ἐσφαγμένα νηλέι χαλκῷ, δείραντας κατακῆαι, ἐπεύξασθαι δὲ θεοῖσιν, ἰφθίμῳ τʼ Ἀίδῃ καὶ ἐπαινῇ Περσεφονείῃ· αὐτὸς δὲ ξίφος ὀξὺ ἐρυσσάμενος παρὰ μηροῦ ἧσθαι, μηδὲ ἐᾶν νεκύων ἀμενηνὰ κάρηνα αἵματος ἆσσον ἴμεν, πρὶν Τειρεσίαο πυθέσθαι. ἔνθα τοι αὐτίκα μάντις ἐλεύσεται, ὄρχαμε λαῶν, ὅς κέν τοι εἴπῃσιν ὁδὸν καὶ μέτρα κελεύθου νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα.", "label": "Homer, Odyssey 10.504-10.540", "dices_tags": "res | ins"}
{"id": "speech_113", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:11.80-11.80", "text": "ταῦτά τοι, ὦ δύστηνε, τελευτήσω τε καὶ ἔρξω.", "label": "Homer, Odyssey 11.80-11.80", "dices_tags": "vow"}
{"id": "speech_114", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:1.225-1.244", "text": "οἰνοβαρές, κυνὸς ὄμματʼ ἔχων, κραδίην δʼ ἐλάφοιο, οὔτέ ποτʼ ἐς πόλεμον ἅμα λαῷ θωρηχθῆναι οὔτε λόχον δʼ ἰέναι σὺν ἀριστήεσσιν Ἀχαιῶν τέτληκας θυμῷ· τὸ δέ τοι κὴρ εἴδεται εἶναι. ἦ πολὺ λώϊόν ἐστι κατὰ στρατὸν εὐρὺν Ἀχαιῶν δῶρʼ ἀποαιρεῖσθαι ὅς τις σέθεν ἀντίον εἴπῃ· δημοβόρος βασιλεὺς ἐπεὶ οὐτιδανοῖσιν ἀνάσσεις· ἦ γὰρ ἂν Ἀτρεΐδη νῦν ὕστατα λωβήσαιο. ἀλλʼ ἔκ τοι ἐρέω καὶ ἐπὶ μέγαν ὅρκον ὀμοῦμαι· ναὶ μὰ τόδε σκῆπτρον, τὸ μὲν οὔ ποτε φύλλα καὶ ὄζους φύσει, ἐπεὶ δὴ πρῶτα τομὴν ἐν ὄρεσσι λέλοιπεν, οὐδʼ ἀναθηλήσει· περὶ γάρ ῥά ἑ χαλκὸς ἔλεψε φύλλά τε καὶ φλοιόν· νῦν αὖτέ μιν υἷες Ἀχαιῶν ἐν παλάμῃς φορέουσι δικασπόλοι, οἵ τε θέμιστας πρὸς Διὸς εἰρύαται· ὃ δέ τοι μέγας ἔσσεται ὅρκος· ἦ ποτʼ Ἀχιλλῆος ποθὴ ἵξεται υἷας Ἀχαιῶν σύμπαντας· τότε δʼ οὔ τι δυνήσεαι ἀχνύμενός περ χραισμεῖν, εὖτʼ ἂν πολλοὶ ὑφʼ Ἕκτορος ἀνδροφόνοιο θνήσκοντες πίπτωσι· σὺ δʼ ἔνδοθι θυμὸν ἀμύξεις χωόμενος ὅ τʼ ἄριστον Ἀχαιῶν οὐδὲν ἔτισας.", "label": "Homer, Iliad 1.225-1.244", "dices_tags": "vit | vow | thr"}
{"id": "speech_115", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:11.348-11.353", "text": "τοῦτο μὲν οὕτω δὴ ἔσται ἔπος, αἴ κεν ἐγώ γε ζωὸς Φαιήκεσσι φιληρέτμοισιν ἀνάσσω· ξεῖνος δὲ τλήτω μάλα περ νόστοιο χατίζων ἔμπης οὖν ἐπιμεῖναι ἐς αὔριον, εἰς ὅ κε πᾶσαν δωτίνην τελέσω· πομπὴ δʼ ἄνδρεσσι μελήσει πᾶσι, μάλιστα δʼ ἐμοί· τοῦ γὰρ κράτος ἔστʼ ἐνὶ δήμῳ.", "label": "Homer, Odyssey 11.348-11.353", "dices_tags": "vow | del"}
{"id": "speech_116", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:1.93-1.100", "text": "οὔ τʼ ἄρ ὅ γʼ εὐχωλῆς ἐπιμέμφεται οὐδʼ ἑκατόμβης, ἀλλʼ ἕνεκʼ ἀρητῆρος ὃν ἠτίμησʼ Ἀγαμέμνων, οὐδʼ ἀπέλυσε θύγατρα καὶ οὐκ ἀπεδέξατʼ ἄποινα, τοὔνεκʼ ἄρʼ ἄλγεʼ ἔδωκεν ἑκηβόλος ἠδʼ ἔτι δώσει· οὐδʼ ὅ γε πρὶν Δαναοῖσιν ἀεικέα λοιγὸν ἀπώσει πρίν γʼ ἀπὸ πατρὶ φίλῳ δόμεναι ἑλικώπιδα κούρην ἀπριάτην ἀνάποινον, ἄγειν θʼ ἱερὴν ἑκατόμβην ἐς Χρύσην· τότε κέν μιν ἱλασσάμενοι πεπίθοιμεν.", "label": "Homer, Iliad 1.93-1.100", "dices_tags": "res | ins | ora"}
{"id": "speech_117", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:1.451-1.456", "text": "κλῦθί μευ ἀργυρότοξʼ, ὃς Χρύσην ἀμφιβέβηκας Κίλλαν τε ζαθέην Τενέδοιό τε ἶφι ἀνάσσεις· ἦ μὲν δή ποτʼ ἐμεῦ πάρος ἔκλυες εὐξαμένοιο, τίμησας μὲν ἐμέ, μέγα δʼ ἴψαο λαὸν Ἀχαιῶν· ἠδʼ ἔτι καὶ νῦν μοι τόδʼ ἐπικρήηνον ἐέλδωρ· ἤδη νῦν Δαναοῖσιν ἀεικέα λοιγὸν ἄμυνον.", "label": "Homer, Iliad 1.451-1.456", "dices_tags": "pra | req"}
{"id": "speech_118", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:12.37-12.110", "text": "ταῦτα μὲν οὕτω πάντα πεπείρανται, σὺ δʼ ἄκουσον, ὥς τοι ἐγὼν ἐρέω, μνήσει δέ σε καὶ θεὸς αὐτός. Σειρῆνας μὲν πρῶτον ἀφίξεαι, αἵ ῥά τε πάντας ἀνθρώπους θέλγουσιν, ὅτις σφεας εἰσαφίκηται. ὅς τις ἀιδρείῃ πελάσῃ καὶ φθόγγον ἀκούσῃ Σειρήνων, τῷ δʼ οὔ τι γυνὴ καὶ νήπια τέκνα οἴκαδε νοστήσαντι παρίσταται οὐδὲ γάνυνται, ἀλλά τε Σειρῆνες λιγυρῇ θέλγουσιν ἀοιδῇ ἥμεναι ἐν λειμῶνι, πολὺς δʼ ἀμφʼ ὀστεόφιν θὶς ἀνδρῶν πυθομένων, περὶ δὲ ῥινοὶ μινύθουσι. ἀλλὰ παρεξελάαν, ἐπὶ δʼ οὔατʼ ἀλεῖψαι ἑταίρων κηρὸν δεψήσας μελιηδέα, μή τις ἀκούσῃ τῶν ἄλλων· ἀτὰρ αὐτὸς ἀκουέμεν αἴ κʼ ἐθέλῃσθα, δησάντων σʼ ἐν νηὶ θοῇ χεῖράς τε πόδας τε ὀρθὸν ἐν ἱστοπέδῃ, ἐκ δʼ αὐτοῦ πείρατʼ ἀνήφθω, ὄφρα κε τερπόμενος ὄπʼ ἀκούσῃς Σειρήνοιιν. εἰ δέ κε λίσσηαι ἑτάρους λῦσαί τε κελεύῃς, οἱ δέ σʼ ἔτι πλεόνεσσι τότʼ ἐν δεσμοῖσι διδέντων. αὐτὰρ ἐπὴν δὴ τάς γε παρὲξ ἐλάσωσιν ἑταῖροι, ἔνθα τοι οὐκέτʼ ἔπειτα διηνεκέως ἀγορεύσω, ὁπποτέρη δή τοι ὁδὸς ἔσσεται, ἀλλὰ καὶ αὐτὸς θυμῷ βουλεύειν· ἐρέω δέ τοι ἀμφοτέρωθεν. ἔνθεν μὲν γὰρ πέτραι ἐπηρεφέες, προτὶ δʼ αὐτὰς κῦμα μέγα ῥοχθεῖ κυανώπιδος Ἀμφιτρίτης· Πλαγκτὰς δή τοι τάς γε θεοὶ μάκαρες καλέουσι. τῇ μέν τʼ οὐδὲ ποτητὰ παρέρχεται οὐδὲ πέλειαι τρήρωνες, ταί τʼ ἀμβροσίην Διὶ πατρὶ φέρουσιν, ἀλλά τε καὶ τῶν αἰὲν ἀφαιρεῖται λὶς πέτρη· ἀλλʼ ἄλλην ἐνίησι πατὴρ ἐναρίθμιον εἶναι. τῇ δʼ οὔ πώ τις νηῦς φύγεν ἀνδρῶν, ἥ τις ἵκηται, ἀλλά θʼ ὁμοῦ πίνακάς τε νεῶν καὶ σώματα φωτῶν κύμαθʼ ἁλὸς φορέουσι πυρός τʼ ὀλοοῖο θύελλαι. οἴη δὴ κείνη γε παρέπλω ποντοπόρος νηῦς, Ἀργὼ πᾶσι μέλουσα, παρʼ Αἰήταο πλέουσα. καὶ νύ κε τὴν ἔνθʼ ὦκα βάλεν μεγάλας ποτὶ πέτρας, ἀλλʼ Ἥρη παρέπεμψεν, ἐπεὶ φίλος ἦεν Ἰήσων. οἱ δὲ δύω σκόπελοι ὁ μὲν οὐρανὸν εὐρὺν ἱκάνει ὀξείῃ κορυφῇ, νεφέλη δέ μιν ἀμφιβέβηκε κυανέη· τὸ μὲν οὔ ποτʼ ἐρωεῖ, οὐδέ ποτʼ αἴθρη κείνου ἔχει κορυφὴν οὔτʼ ἐν θέρει οὔτʼ ἐν ὀπώρῃ. οὐδέ κεν ἀμβαίη βροτὸς ἀνὴρ οὐδʼ ἐπιβαίη, οὐδʼ εἴ οἱ χεῖρές τε ἐείκοσι καὶ πόδες εἶεν· πέτρη γὰρ λίς ἐστι, περιξεστῇ ἐικυῖα. μέσσῳ δʼ ἐν σκοπέλῳ ἔστι σπέος ἠεροειδές, πρὸς ζόφον εἰς Ἔρεβος τετραμμένον, ᾗ περ ἂν ὑμεῖς νῆα παρὰ γλαφυρὴν ἰθύνετε, φαίδιμʼ Ὀδυσσεῦ. οὐδέ κεν ἐκ νηὸς γλαφυρῆς αἰζήιος ἀνὴρ τόξῳ ὀιστεύσας κοῖλον σπέος εἰσαφίκοιτο. ἔνθα δʼ ἐνὶ Σκύλλη ναίει δεινὸν λελακυῖα. τῆς ἦ τοι φωνὴ μὲν ὅση σκύλακος νεογιλῆς γίγνεται, αὐτὴ δʼ αὖτε πέλωρ κακόν· οὐδέ κέ τίς μιν γηθήσειεν ἰδών, οὐδʼ εἰ θεὸς ἀντιάσειεν. τῆς ἦ τοι πόδες εἰσὶ δυώδεκα πάντες ἄωροι, ἓξ δέ τέ οἱ δειραὶ περιμήκεες, ἐν δὲ ἑκάστῃ σμερδαλέη κεφαλή, ἐν δὲ τρίστοιχοι ὀδόντες πυκνοὶ καὶ θαμέες, πλεῖοι μέλανος θανάτοιο. μέσση μέν τε κατὰ σπείους κοίλοιο δέδυκεν, ἔξω δʼ ἐξίσχει κεφαλὰς δεινοῖο βερέθρου, αὐτοῦ δʼ ἰχθυάᾳ, σκόπελον περιμαιμώωσα, δελφῖνάς τε κύνας τε, καὶ εἴ ποθι μεῖζον ἕλῃσι κῆτος, ἃ μυρία βόσκει ἀγάστονος Ἀμφιτρίτη. τῇ δʼ οὔ πώ ποτε ναῦται ἀκήριοι εὐχετόωνται παρφυγέειν σὺν νηί· φέρει δέ τε κρατὶ ἑκάστῳ φῶτʼ ἐξαρπάξασα νεὸς κυανοπρῴροιο. τὸν δʼ ἕτερον σκόπελον χθαμαλώτερον ὄψει, Ὀδυσσεῦ. πλησίον ἀλλήλων· καί κεν διοϊστεύσειας. τῷ δʼ ἐν ἐρινεὸς ἔστι μέγας, φύλλοισι τεθηλώς· τῷ δʼ ὑπὸ δῖα Χάρυβδις ἀναρροιβδεῖ μέλαν ὕδωρ. τρὶς μὲν γάρ τʼ ἀνίησιν ἐπʼ ἤματι, τρὶς δʼ ἀναροιβδεῖ δεινόν· μὴ σύ γε κεῖθι τύχοις, ὅτε ῥοιβδήσειεν· οὐ γάρ κεν ῥύσαιτό σʼ ὑπὲκ κακοῦ οὐδʼ ἐνοσίχθων. ἀλλὰ μάλα Σκύλλης σκοπέλῳ πεπλημένος ὦκα νῆα παρὲξ ἐλάαν, ἐπεὶ ἦ πολὺ φέρτερόν ἐστιν ἓξ ἑτάρους ἐν νηὶ ποθήμεναι ἢ ἅμα πάντας.", "label": "Homer, Odyssey 12.37-12.110", "dices_tags": "inf | ins"}
{"id": "speech_119", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:2.8-2.15", "text": "βάσκʼ ἴθι οὖλε ὄνειρε θοὰς ἐπὶ νῆας Ἀχαιῶν· ἐλθὼν ἐς κλισίην Ἀγαμέμνονος Ἀτρεΐδαο πάντα μάλʼ ἀτρεκέως ἀγορευέμεν ὡς ἐπιτέλλω· θωρῆξαί ἑ κέλευε κάρη κομόωντας Ἀχαιοὺς πανσυδίῃ· νῦν γάρ κεν ἕλοι πόλιν εὐρυάγυιαν Τρώων· οὐ γὰρ ἔτʼ ἀμφὶς Ὀλύμπια δώματʼ ἔχοντες ἀθάνατοι φράζονται· ἐπέγναμψεν γὰρ ἅπαντας Ἥρη λισσομένη, Τρώεσσι δὲ κήδεʼ ἐφῆπται.", "label": "Homer, Iliad 2.8-2.15", "dices_tags": "com | ins"}
{"id": "speech_120", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:2.337-2.368", "text": "ὦ πόποι ἦ δὴ παισὶν ἐοικότες ἀγοράασθε νηπιάχοις οἷς οὔ τι μέλει πολεμήϊα ἔργα. πῇ δὴ συνθεσίαι τε καὶ ὅρκια βήσεται ἥμιν; ἐν πυρὶ δὴ βουλαί τε γενοίατο μήδεά τʼ ἀνδρῶν σπονδαί τʼ ἄκρητοι καὶ δεξιαί, ᾗς ἐπέπιθμεν· αὔτως γὰρ ἐπέεσσʼ ἐριδαίνομεν, οὐδέ τι μῆχος εὑρέμεναι δυνάμεσθα, πολὺν χρόνον ἐνθάδʼ ἐόντες. Ἀτρεΐδη σὺ δʼ ἔθʼ ὡς πρὶν ἔχων ἀστεμφέα βουλὴν ἄρχευʼ Ἀργείοισι κατὰ κρατερὰς ὑσμίνας, τούσδε δʼ ἔα φθινύθειν ἕνα καὶ δύο, τοί κεν Ἀχαιῶν νόσφιν βουλεύωσʼ· ἄνυσις δʼ οὐκ ἔσσεται αὐτῶν· πρὶν Ἄργος δʼ ἰέναι πρὶν καὶ Διὸς αἰγιόχοιο γνώμεναι εἴ τε ψεῦδος ὑπόσχεσις εἴ τε καὶ οὐκί. φημὶ γὰρ οὖν κατανεῦσαι ὑπερμενέα Κρονίωνα ἤματι τῷ ὅτε νηυσὶν ἐν ὠκυπόροισιν ἔβαινον Ἀργεῖοι Τρώεσσι φόνον καὶ κῆρα φέροντες ἀστράπτων ἐπιδέξιʼ ἐναίσιμα σήματα φαίνων. τὼ μή τις πρὶν ἐπειγέσθω οἶκον δὲ νέεσθαι πρίν τινα πὰρ Τρώων ἀλόχῳ κατακοιμηθῆναι, τίσασθαι δʼ Ἑλένης ὁρμήματά τε στοναχάς τε. εἰ δέ τις ἐκπάγλως ἐθέλει οἶκον δὲ νέεσθαι ἁπτέσθω ἧς νηὸς ἐϋσσέλμοιο μελαίνης, ὄφρα πρόσθʼ ἄλλων θάνατον καὶ πότμον ἐπίσπῃ. ἀλλὰ ἄναξ αὐτός τʼ εὖ μήδεο πείθεό τʼ ἄλλῳ· οὔ τοι ἀπόβλητον ἔπος ἔσσεται ὅττί κεν εἴπω· κρῖνʼ ἄνδρας κατὰ φῦλα κατὰ φρήτρας Ἀγάμεμνον, ὡς φρήτρη φρήτρηφιν ἀρήγῃ, φῦλα δὲ φύλοις. εἰ δέ κεν ὣς ἕρξῃς καί τοι πείθωνται Ἀχαιοί, γνώσῃ ἔπειθʼ ὅς θʼ ἡγεμόνων κακὸς ὅς τέ νυ λαῶν ἠδʼ ὅς κʼ ἐσθλὸς ἔῃσι· κατὰ σφέας γὰρ μαχέονται. γνώσεαι δʼ εἰ καὶ θεσπεσίῃ πόλιν οὐκ ἀλαπάξεις, ἦ ἀνδρῶν κακότητι καὶ ἀφραδίῃ πολέμοιο.", "label": "Homer, Iliad 2.337-2.368", "dices_tags": "vit | del | com | ins"}
{"id": "speech_121", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:2.370-2.393", "text": "ἦ μὰν αὖτʼ ἀγορῇ νικᾷς γέρον υἷας Ἀχαιῶν. αἲ γὰρ Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον τοιοῦτοι δέκα μοι συμφράδμονες εἶεν Ἀχαιῶν· τώ κε τάχʼ ἠμύσειε πόλις Πριάμοιο ἄνακτος χερσὶν ὑφʼ ἡμετέρῃσιν ἁλοῦσά τε περθομένη τε. ἀλλά μοι αἰγίοχος Κρονίδης Ζεὺς ἄλγεʼ ἔδωκεν, ὅς με μετʼ ἀπρήκτους ἔριδας καὶ νείκεα βάλλει. καὶ γὰρ ἐγὼν Ἀχιλεύς τε μαχεσσάμεθʼ εἵνεκα κούρης ἀντιβίοις ἐπέεσσιν, ἐγὼ δʼ ἦρχον χαλεπαίνων· εἰ δέ ποτʼ ἔς γε μίαν βουλεύσομεν, οὐκέτʼ ἔπειτα Τρωσὶν ἀνάβλησις κακοῦ ἔσσεται οὐδʼ ἠβαιόν. νῦν δʼ ἔρχεσθʼ ἐπὶ δεῖπνον ἵνα ξυνάγωμεν Ἄρηα. εὖ μέν τις δόρυ θηξάσθω, εὖ δʼ ἀσπίδα θέσθω, εὖ δέ τις ἵπποισιν δεῖπνον δότω ὠκυπόδεσσιν, εὖ δέ τις ἅρματος ἀμφὶς ἰδὼν πολέμοιο μεδέσθω, ὥς κε πανημέριοι στυγερῷ κρινώμεθʼ Ἄρηϊ. οὐ γὰρ παυσωλή γε μετέσσεται οὐδʼ ἠβαιὸν εἰ μὴ νὺξ ἐλθοῦσα διακρινέει μένος ἀνδρῶν. ἱδρώσει μέν τευ τελαμὼν ἀμφὶ στήθεσφιν ἀσπίδος ἀμφιβρότης, περὶ δʼ ἔγχεϊ χεῖρα καμεῖται· ἱδρώσει δέ τευ ἵππος ἐΰξοον ἅρμα τιταίνων. ὃν δέ κʼ ἐγὼν ἀπάνευθε μάχης ἐθέλοντα νοήσω μιμνάζειν παρὰ νηυσὶ κορωνίσιν, οὔ οἱ ἔπειτα ἄρκιον ἐσσεῖται φυγέειν κύνας ἠδʼ οἰωνούς.", "label": "Homer, Iliad 2.370-2.393", "dices_tags": "lau | pra | thr | exh"}
{"id": "speech_122", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:2.412-2.418", "text": "Ζεῦ κύδιστε μέγιστε κελαινεφὲς αἰθέρι ναίων μὴ πρὶν ἐπʼ ἠέλιον δῦναι καὶ ἐπὶ κνέφας ἐλθεῖν πρίν με κατὰ πρηνὲς βαλέειν Πριάμοιο μέλαθρον αἰθαλόεν, πρῆσαι δὲ πυρὸς δηΐοιο θύρετρα, Ἑκτόρεον δὲ χιτῶνα περὶ στήθεσσι δαΐξαι χαλκῷ ῥωγαλέον· πολέες δʼ ἀμφʼ αὐτὸν ἑταῖροι πρηνέες ἐν κονίῃσιν ὀδὰξ λαζοίατο γαῖαν.", "label": "Homer, Iliad 2.412-2.418", "dices_tags": "pra | req"}
{"id": "speech_123", "group": "speeches", "passage_urn": "urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:2.796-2.806", "text": "ὦ γέρον αἰεί τοι μῦθοι φίλοι ἄκριτοί εἰσιν, ὥς ποτʼ ἐπʼ εἰρήνης· πόλεμος δʼ ἀλίαστος ὄρωρεν. ἤδη μὲν μάλα πολλὰ μάχας εἰσήλυθον ἀνδρῶν, ἀλλʼ οὔ πω τοιόνδε τοσόνδέ τε λαὸν ὄπωπα· λίην γὰρ φύλλοισιν ἐοικότες ἢ ψαμάθοισιν ἔρχονται πεδίοιο μαχησόμενοι προτὶ ἄστυ. Ἕκτορ σοὶ δὲ μάλιστʼ ἐπιτέλλομαι, ὧδε δὲ ῥέξαι· πολλοὶ γὰρ κατὰ ἄστυ μέγα Πριάμου ἐπίκουροι, ἄλλη δʼ ἄλλων γλῶσσα πολυσπερέων ἀνθρώπων· τοῖσιν ἕκαστος ἀνὴρ σημαινέτω οἷσί περ ἄρχει, τῶν δʼ ἐξηγείσθω κοσμησάμενος πολιήτας.", "label": "Homer, Iliad 2.796-2.806", "dices_tags": "war | mes | ins"}
