{"uid":4290348531768185768,"cluster":23,"size":2,"bw":407,"ew":454,"dices_tags":"del|des|lau|nar|req","group":"speech-del-des-lau-nar-req","id":215,"label":"Homer, Iliad 9.308-9.429","passage_urn":"urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:9.308-9.429","raw_text":"διογενὲς Λαερτιάδη πολυμήχανʼ Ὀδυσσεῦ χρὴ μὲν δὴ τὸν μῦθον ἀπηλεγέως ἀποειπεῖν, ᾗ περ δὴ φρονέω τε καὶ ὡς τετελεσμένον ἔσται, ὡς μή μοι τρύζητε παρήμενοι ἄλλοθεν ἄλλος. ἐχθρὸς γάρ μοι κεῖνος ὁμῶς Ἀΐδαο πύλῃσιν ὅς χʼ ἕτερον μὲν κεύθῃ ἐνὶ φρεσίν, ἄλλο δὲ εἴπῃ. αὐτὰρ ἐγὼν ἐρέω ὥς μοι δοκεῖ εἶναι ἄριστα· οὔτʼ ἔμεγʼ Ἀτρεΐδην Ἀγαμέμνονα πεισέμεν οἴω οὔτʼ ἄλλους Δαναούς, ἐπεὶ οὐκ ἄρα τις χάρις ἦεν μάρνασθαι δηΐοισιν ἐπʼ ἀνδράσι νωλεμὲς αἰεί. ἴση μοῖρα μένοντι καὶ εἰ μάλα τις πολεμίζοι· ἐν δὲ ἰῇ τιμῇ ἠμὲν κακὸς ἠδὲ καὶ ἐσθλός· κάτθανʼ ὁμῶς ὅ τʼ ἀεργὸς ἀνὴρ ὅ τε πολλὰ ἐοργώς. οὐδέ τί μοι περίκειται, ἐπεὶ πάθον ἄλγεα θυμῷ αἰεὶ ἐμὴν ψυχὴν παραβαλλόμενος πολεμίζειν. ὡς δʼ ὄρνις ἀπτῆσι νεοσσοῖσι προφέρῃσι μάστακʼ ἐπεί κε λάβῃσι, κακῶς δʼ ἄρα οἱ πέλει αὐτῇ, ὣς καὶ ἐγὼ πολλὰς μὲν ἀΰπνους νύκτας ἴαυον, ἤματα δʼ αἱματόεντα διέπρησσον πολεμίζων ἀνδράσι μαρνάμενος ὀάρων ἕνεκα σφετεράων. δώδεκα δὴ σὺν νηυσὶ πόλεις ἀλάπαξʼ ἀνθρώπων, πεζὸς δʼ ἕνδεκά φημι κατὰ Τροίην ἐρίβωλον· τάων ἐκ πασέων κειμήλια πολλὰ καὶ ἐσθλὰ ἐξελόμην, καὶ πάντα φέρων Ἀγαμέμνονι δόσκον Ἀτρεΐδῃ· ὃ δʼ ὄπισθε μένων παρὰ νηυσὶ θοῇσι δεξάμενος διὰ παῦρα δασάσκετο, πολλὰ δʼ ἔχεσκεν. ἄλλα δʼ ἀριστήεσσι δίδου γέρα καὶ βασιλεῦσι· τοῖσι μὲν ἔμπεδα κεῖται, ἐμεῦ δʼ ἀπὸ μούνου Ἀχαιῶν εἵλετʼ, ἔχει δʼ ἄλοχον θυμαρέα· τῇ παριαύων τερπέσθω. τί δὲ δεῖ πολεμιζέμεναι Τρώεσσιν Ἀργείους; τί δὲ λαὸν ἀνήγαγεν ἐνθάδʼ ἀγείρας Ἀτρεΐδης; ἦ οὐχ Ἑλένης ἕνεκʼ ἠϋκόμοιο; ἦ μοῦνοι φιλέουσʼ ἀλόχους μερόπων ἀνθρώπων Ἀτρεΐδαι; ἐπεὶ ὅς τις ἀνὴρ ἀγαθὸς καὶ ἐχέφρων τὴν αὐτοῦ φιλέει καὶ κήδεται, ὡς καὶ ἐγὼ τὴν ἐκ θυμοῦ φίλεον δουρικτητήν περ ἐοῦσαν. νῦν δʼ ἐπεὶ ἐκ χειρῶν γέρας εἵλετο καί μʼ ἀπάτησε μή μευ πειράτω εὖ εἰδότος· οὐδέ με πείσει. ἀλλʼ Ὀδυσεῦ σὺν σοί τε καὶ ἄλλοισιν βασιλεῦσι φραζέσθω νήεσσιν ἀλεξέμεναι δήϊον πῦρ. ἦ μὲν δὴ μάλα πολλὰ πονήσατο νόσφιν ἐμεῖο, καὶ δὴ τεῖχος ἔδειμε, καὶ ἤλασε τάφρον ἐπʼ αὐτῷ εὐρεῖαν μεγάλην, ἐν δὲ σκόλοπας κατέπηξεν· ἀλλʼ οὐδʼ ὧς δύναται σθένος Ἕκτορος ἀνδροφόνοιο ἴσχειν· ὄφρα δʼ ἐγὼ μετʼ Ἀχαιοῖσιν πολέμιζον οὐκ ἐθέλεσκε μάχην ἀπὸ τείχεος ὀρνύμεν Ἕκτωρ, ἀλλʼ ὅσον ἐς Σκαιάς τε πύλας καὶ φηγὸν ἵκανεν· ἔνθά ποτʼ οἶον ἔμιμνε, μόγις δέ μευ ἔκφυγεν ὁρμήν. νῦν δʼ ἐπεὶ οὐκ ἐθέλω πολεμιζέμεν Ἕκτορι δίῳ αὔριον ἱρὰ Διὶ ῥέξας καὶ πᾶσι θεοῖσι νηήσας εὖ νῆας, ἐπὴν ἅλα δὲ προερύσσω, ὄψεαι, αἴ κʼ ἐθέλῃσθα καὶ αἴ κέν τοι τὰ μεμήλῃ, ἦρι μάλʼ Ἑλλήσποντον ἐπʼ ἰχθυόεντα πλεούσας νῆας ἐμάς, ἐν δʼ ἄνδρας ἐρεσσέμεναι μεμαῶτας· εἰ δέ κεν εὐπλοίην δώῃ κλυτὸς ἐννοσίγαιος ἤματί κε τριτάτῳ Φθίην ἐρίβωλον ἱκοίμην. ἔστι δέ μοι μάλα πολλά, τὰ κάλλιπον ἐνθάδε ἔρρων· ἄλλον δʼ ἐνθένδε χρυσὸν καὶ χαλκὸν ἐρυθρὸν ἠδὲ γυναῖκας ἐϋζώνους πολιόν τε σίδηρον ἄξομαι, ἅσσʼ ἔλαχόν γε· γέρας δέ μοι, ὅς περ ἔδωκεν, αὖτις ἐφυβρίζων ἕλετο κρείων Ἀγαμέμνων Ἀτρεΐδης· τῷ πάντʼ ἀγορευέμεν ὡς ἐπιτέλλω ἀμφαδόν, ὄφρα καὶ ἄλλοι ἐπισκύζωνται Ἀχαιοὶ εἴ τινά που Δαναῶν ἔτι ἔλπεται ἐξαπατήσειν αἰὲν ἀναιδείην ἐπιειμένος· οὐδʼ ἂν ἔμοιγε τετλαίη κύνεός περ ἐὼν εἰς ὦπα ἰδέσθαι· οὐδέ τί οἱ βουλὰς συμφράσσομαι, οὐδὲ μὲν ἔργον· ἐκ γὰρ δή μʼ ἀπάτησε καὶ ἤλιτεν· οὐδʼ ἂν ἔτʼ αὖτις ἐξαπάφοιτʼ ἐπέεσσιν· ἅλις δέ οἱ· ἀλλὰ ἕκηλος ἐρρέτω· ἐκ γάρ εὑ φρένας εἵλετο μητίετα Ζεύς. ἐχθρὰ δέ μοι τοῦ δῶρα, τίω δέ μιν ἐν καρὸς αἴσῃ. οὐδʼ εἴ μοι δεκάκις τε καὶ εἰκοσάκις τόσα δοίη ὅσσά τέ οἱ νῦν ἔστι, καὶ εἴ ποθεν ἄλλα γένοιτο, οὐδʼ ὅσʼ ἐς Ὀρχομενὸν ποτινίσεται, οὐδʼ ὅσα Θήβας Αἰγυπτίας, ὅθι πλεῖστα δόμοις ἐν κτήματα κεῖται, αἵ θʼ ἑκατόμπυλοί εἰσι, διηκόσιοι δʼ ἀνʼ ἑκάστας ἀνέρες ἐξοιχνεῦσι σὺν ἵπποισιν καὶ ὄχεσφιν· οὐδʼ εἴ μοι τόσα δοίη ὅσα ψάμαθός τε κόνις τε, οὐδέ κεν ὧς ἔτι θυμὸν ἐμὸν πείσειʼ Ἀγαμέμνων πρίν γʼ ἀπὸ πᾶσαν ἐμοὶ δόμεναι θυμαλγέα λώβην. κούρην δʼ οὐ γαμέω Ἀγαμέμνονος Ἀτρεΐδαο, οὐδʼ εἰ χρυσείῃ Ἀφροδίτῃ κάλλος ἐρίζοι, ἔργα δʼ Ἀθηναίῃ γλαυκώπιδι ἰσοφαρίζοι· οὐδέ μιν ὧς γαμέω· ὃ δʼ Ἀχαιῶν ἄλλον ἑλέσθω, ὅς τις οἷ τʼ ἐπέοικε καὶ ὃς βασιλεύτερός ἐστιν. ἢν γὰρ δή με σαῶσι θεοὶ καὶ οἴκαδʼ ἵκωμαι, Πηλεύς θήν μοι ἔπειτα γυναῖκά γε μάσσεται αὐτός. πολλαὶ Ἀχαιΐδες εἰσὶν ἀνʼ Ἑλλάδα τε Φθίην τε κοῦραι ἀριστήων, οἵ τε πτολίεθρα ῥύονται, τάων ἥν κʼ ἐθέλωμι φίλην ποιήσομʼ ἄκοιτιν. ἔνθα δέ μοι μάλα πολλὸν ἐπέσσυτο θυμὸς ἀγήνωρ γήμαντα μνηστὴν ἄλοχον ἐϊκυῖαν ἄκοιτιν κτήμασι τέρπεσθαι τὰ γέρων ἐκτήσατο Πηλεύς· οὐ γὰρ ἐμοὶ ψυχῆς ἀντάξιον οὐδʼ ὅσα φασὶν Ἴλιον ἐκτῆσθαι εὖ ναιόμενον πτολίεθρον τὸ πρὶν ἐπʼ εἰρήνης, πρὶν ἐλθεῖν υἷας Ἀχαιῶν, οὐδʼ ὅσα λάϊνος οὐδὸς ἀφήτορος ἐντὸς ἐέργει Φοίβου Ἀπόλλωνος Πυθοῖ ἔνι πετρηέσσῃ. ληϊστοὶ μὲν γάρ τε βόες καὶ ἴφια μῆλα, κτητοὶ δὲ τρίποδές τε καὶ ἵππων ξανθὰ κάρηνα, ἀνδρὸς δὲ ψυχὴ πάλιν ἐλθεῖν οὔτε λεϊστὴ οὔθʼ ἑλετή, ἐπεὶ ἄρ κεν ἀμείψεται ἕρκος ὀδόντων. μήτηρ γάρ τέ μέ φησι θεὰ Θέτις ἀργυρόπεζα διχθαδίας κῆρας φερέμεν θανάτοιο τέλος δέ. εἰ μέν κʼ αὖθι μένων Τρώων πόλιν ἀμφιμάχωμαι, ὤλετο μέν μοι νόστος, ἀτὰρ κλέος ἄφθιτον ἔσται· εἰ δέ κεν οἴκαδʼ ἵκωμι φίλην ἐς πατρίδα γαῖαν, ὤλετό μοι κλέος ἐσθλόν, ἐπὶ δηρὸν δέ μοι αἰὼν ἔσσεται, οὐδέ κέ μʼ ὦκα τέλος θανάτοιο κιχείη. καὶ δʼ ἂν τοῖς ἄλλοισιν ἐγὼ παραμυθησαίμην οἴκαδʼ ἀποπλείειν, ἐπεὶ οὐκέτι δήετε τέκμωρ Ἰλίου αἰπεινῆς· μάλα γάρ ἑθεν εὐρύοπα Ζεὺς χεῖρα ἑὴν ὑπερέσχε, τεθαρσήκασι δὲ λαοί. ἀλλʼ ὑμεῖς μὲν ἰόντες ἀριστήεσσιν Ἀχαιῶν ἀγγελίην ἀπόφασθε· τὸ γὰρ γέρας ἐστὶ γερόντων· ὄφρʼ ἄλλην φράζωνται ἐνὶ φρεσὶ μῆτιν ἀμείνω, ἥ κέ σφιν νῆάς τε σαῷ καὶ λαὸν Ἀχαιῶν νηυσὶν ἔπι γλαφυρῇς, ἐπεὶ οὔ σφισιν ἥδέ γʼ ἑτοίμη ἣν νῦν ἐφράσσαντο ἐμεῦ ἀπομηνίσαντος· Φοῖνιξ δʼ αὖθι παρʼ ἄμμι μένων κατακοιμηθήτω, ὄφρά μοι ἐν νήεσσι φίλην ἐς πατρίδʼ ἕπηται αὔριον ἢν ἐθέλῃσιν· ἀνάγκῃ δʼ οὔ τί μιν ἄξω.","text":"παραμυθέομαι οἶκα ἀποπλέω δέω τέκμωρ Ἴλιος Ζεύς χείρ ὑπερέχω ταρσάω λαός ὑμεῖς εἶμι ἀγγελία ἀπόφω γέρας γέρων φράζω φρής μῆτις ὅς σφεῖς ναῦς σῴζω λαός ναῦς ἐπί σφεῖς γι ὅς φράσσω ἐγώ ἀπομηνίζω Φοῖνιξ μένω κατακοιμάω ὄφρα ἐγώ νῆος φίλη πατρίς ἕπομαι ἐθέλω ἀνάγκη τίς μιν ἄγω","gid":4290348531768185768,"begin":2497,"end":2770}
{"uid":-4548194890634348944,"cluster":23,"size":2,"bw":26,"ew":63,"dices_tags":"mes|res","group":"speech-mes-res","id":219,"label":"Homer, Iliad 9.677-9.692","passage_urn":"urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:9.677-9.692","raw_text":"Ἀτρεΐδη κύδιστε ἄναξ ἀνδρῶν Ἀγάμεμνον κεῖνός γʼ οὐκ ἐθέλει σβέσσαι χόλον, ἀλλʼ ἔτι μᾶλλον πιμπλάνεται μένεος, σὲ δʼ ἀναίνεται ἠδὲ σὰ δῶρα. αὐτόν σε φράζεσθαι ἐν Ἀργείοισιν ἄνωγεν ὅππως κεν νῆάς τε σαῷς καὶ λαὸν Ἀχαιῶν· αὐτὸς δʼ ἠπείλησεν ἅμʼ ἠοῖ φαινομένηφι νῆας ἐϋσσέλμους ἅλαδʼ ἑλκέμεν ἀμφιελίσσας. καὶ δʼ ἂν τοῖς ἄλλοισιν ἔφη παραμυθήσασθαι οἴκαδʼ ἀποπλείειν, ἐπεὶ οὐκέτι δήετε τέκμωρ Ἰλίου αἰπεινῆς· μάλα γάρ ἑθεν εὐρύοπα Ζεὺς χεῖρα ἑὴν ὑπερέσχε, τεθαρσήκασι δὲ λαοί. ὣς ἔφατʼ· εἰσὶ καὶ οἵδε τάδʼ εἰπέμεν, οἵ μοι ἕποντο, Αἴας καὶ κήρυκε δύω πεπνυμένω ἄμφω. Φοῖνιξ δʼ αὖθʼ ὃ γέρων κατελέξατο, ὡς γὰρ ἀνώγει, ὄφρά οἱ ἐν νήεσσι φίλην ἐς πατρίδʼ ἕπηται αὔριον, ἢν ἐθέλῃσιν· ἀνάγκῃ δʼ οὔ τί μιν ἄξει.","text":"παραμυθέομαι οἶκα ἀποπλέω δέω τέκμωρ Ἴλιος Ζεύς χείρ ὑπερέχω ταρσάω λαός ἔφα ὅς λέγω ὅς ἐγώ ἕπομαι Αἶα κῆρυξ πνύω Φοῖνιξ αἶμι ὅς γέρων καταλέγω ἄνωγα ὄφρα οὗ νῆος φίλη πατρίς ἕπομαι ἐθέλω ἀνάγκη τίς μιν ἄγω","gid":-4548194890634348944,"begin":163,"end":369}
{"uid":7340538867283321997,"cluster":8589934594,"size":2,"bw":0,"ew":196,"dices_tags":"inf|nar|res","group":"speech-inf-nar-res","id":132,"label":"Homer, Odyssey 4.492-4.537","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.492-4.537","raw_text":"Ἀτρεΐδη, τί με ταῦτα διείρεαι; οὐδέ τί σε χρὴ ἴδμεναι, οὐδὲ δαῆναι ἐμὸν νόον· οὐδέ σέ φημι δὴν ἄκλαυτον ἔσεσθαι, ἐπὴν ἐὺ πάντα πύθηαι. πολλοὶ μὲν γὰρ τῶν γε δάμεν, πολλοὶ δὲ λίποντο· ἀρχοὶ δʼ αὖ δύο μοῦνοι Ἀχαιῶν χαλκοχιτώνων ἐν νόστῳ ἀπόλοντο· μάχῃ δέ τε καὶ σὺ παρῆσθα. εἷς δʼ ἔτι που ζωὸς κατερύκεται εὐρέι πόντῳ. Αἴας μὲν μετὰ νηυσὶ δάμη δολιχηρέτμοισι. Γυρῇσίν μιν πρῶτα Ποσειδάων ἐπέλασσεν πέτρῃσιν μεγάλῃσι καὶ ἐξεσάωσε θαλάσσης· καί νύ κεν ἔκφυγε κῆρα καὶ ἐχθόμενός περ Ἀθήνῃ, εἰ μὴ ὑπερφίαλον ἔπος ἔκβαλε καὶ μέγʼ ἀάσθη· φῆ ῥʼ ἀέκητι θεῶν φυγέειν μέγα λαῖτμα θαλάσσης. τοῦ δὲ Ποσειδάων μεγάλʼ ἔκλυεν αὐδήσαντος· αὐτίκʼ ἔπειτα τρίαιναν ἑλὼν χερσὶ στιβαρῇσιν ἤλασε Γυραίην πέτρην, ἀπὸ δʼ ἔσχισεν αὐτήν· καὶ τὸ μὲν αὐτόθι μεῖνε, τὸ δὲ τρύφος ἔμπεσε πόντῳ, τῷ ῥʼ Αἴας τὸ πρῶτον ἐφεζόμενος μέγʼ ἀάσθη· τὸν δʼ ἐφόρει κατὰ πόντον ἀπείρονα κυμαίνοντα. ὣς ὁ μὲν ἔνθʼ ἀπόλωλεν, ἐπεὶ πίεν ἁλμυρὸν ὕδωρ. σὸς δέ που ἔκφυγε κῆρας ἀδελφεὸς ἠδʼ ὑπάλυξεν ἐν νηυσὶ γλαφυρῇσι· σάωσε δὲ πότνια Ἥρη. ἀλλʼ ὅτε δὴ τάχʼ ἔμελλε Μαλειάων ὄρος αἰπὺ ἵξεσθαι, τότε δή μιν ἀναρπάξασα θύελλα πόντον ἐπʼ ἰχθυόεντα φέρεν βαρέα στενάχοντα, ἀγροῦ ἐπʼ ἐσχατιήν, ὅθι δώματα ναῖε Θυέστης τὸ πρίν, ἀτὰρ τότʼ ἔναιε Θυεστιάδης Αἴγισθος. ἀλλʼ ὅτε δὴ καὶ κεῖθεν ἐφαίνετο νόστος ἀπήμων, ἂψ δὲ θεοὶ οὖρον στρέψαν, καὶ οἴκαδʼ ἵκοντο, ἦ τοι ὁ μὲν χαίρων ἐπεβήσετο πατρίδος αἴης καὶ κύνει ἁπτόμενος ἣν πατρίδα· πολλὰ δʼ ἀπʼ αὐτοῦ δάκρυα θερμὰ χέοντʼ, ἐπεὶ ἀσπασίως ἴδε γαῖαν. τὸν δʼ ἄρʼ ἀπὸ σκοπιῆς εἶδε σκοπός, ὅν ῥα καθεῖσεν Αἴγισθος δολόμητις ἄγων, ὑπὸ δʼ ἔσχετο μισθὸν χρυσοῦ δοιὰ τάλαντα· φύλασσε δʼ ὅ γʼ εἰς ἐνιαυτόν, μή ἑ λάθοι παριών, μνήσαιτο δὲ θούριδος ἀλκῆς. βῆ δʼ ἴμεν ἀγγελέων πρὸς δώματα ποιμένι λαῶν. αὐτίκα δʼ Αἴγισθος δολίην ἐφράσσατο τέχνην· κρινάμενος κατὰ δῆμον ἐείκοσι φῶτας ἀρίστους εἷσε λόχον, ἑτέρωθι δʼ ἀνώγει δαῖτα πένεσθαι. αὐτὰρ ὁ βῆ καλέων Ἀγαμέμνονα, ποιμένα λαῶν ἵπποισιν καὶ ὄχεσφιν, ἀεικέα μερμηρίζων. τὸν δʼ οὐκ εἰδότʼ ὄλεθρον ἀνήγαγε καὶ κατέπεφνεν δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. οὐδέ τις Ἀτρεΐδεω ἑτάρων λίπεθʼ οἵ οἱ ἕποντο, οὐδέ τις Αἰγίσθου, ἀλλʼ ἔκταθεν ἐν μεγάροισιν.","text":"Ἀτρεΐδης τίς ἐγώ διείρω τίς σύ χρή οἶδα δαίνυμι νόος σύ φημί ἐγώ πύθη ὁ δέω λίπτω ἀρχώ χαλκοχιτών νόστος ἀπόλλυμι μάχη σύ πάρειμι κατερύσσω πόντος Αἶα ναῦς δάμη Γυρῇσις μιν Ποσείδαι ἐπιλαύνω πέτρατις ἐξεσαόω θάλασσα ἐκφεύγω κῆρος ἔχω Ἀθῆναι ὑπερφίαλον ἔπος ἐκβάλλω ἀεσθέω ῥʼ θεός φεύγω λαῖτμα θάλασσα Ποσείδαι κλύω αὐδάω αἱρέω χείρ στιβαρή ἐλαύνω Γυραία πέτρα σχίζω αὐτός ὁ μένω τρύφος μπίπτω πόντος ῥʼ Αἶα ἐφέζω μέγʼ ἀεσθέω ὁ φορέω πόντος ἀπείρω κυμαίνω ἀπόλλυμι πίνω ὕδωρ ἐκφεύγω Κήρ ἀδελφός ὑπαλύω ναῦς σῴζω πότνιον μέλλω Μαλεία ὄρος ἀείπω ἵκω μιν ἀναρπάσσω θυελλός πόντος ἕχθυμι φέρω στενάχω ἀγρός ἐσχατιά δῶμα ναίω Θυέστης ὁ Θυεστιάδης Αἴγισθος φαίνω νόστος ἀάς θεός ὅρος στρέφω οἶκα ἥκω σύ χαίρω ἐπιβαίνω πατρίς αἶος κύω ἅπτω ὅς πατρίς αὐτός δάκρυον χέω ὁράω γαῖα ἀρή σκοπιά ὁράω σκοπός ὅς ῥα καθίζω Αἴγισθος δολόμητις ἄγω ἔχω μισθός χρυσός τάλαντον φυλάσσω ὅς γι ἐνιαυτός οὗ λανθάνω πάρειμι μιμνῄσκω θοῖρις ἀλκή βή οἶμα ἀγγέλλω δῶμα ποιμήν λαός Αἴγισθος δολία φράζω τέχνη κρίνω δῆμος φῶς ὁράω λόχος ἄνωγα δαίς πίνω βή καλέω Ἀγαμέμνων ποιμήν λαός ἵππος ὄχεσφις μερμηρίζω ὁ οἶδα ὄλεθρος ἀνάγω καταπνέω δειπνίζω τίς κατακτάνω βοῦς φάτνη Ἀτρεΐδης ἑτάρων λείπω ὅς οὗ ἕπομαι Αἴγισθος κτάομαι μέγερον","gid":7340538867283321997,"begin":0,"end":1200}
{"uid":9159726387213475106,"cluster":8589934594,"size":2,"bw":653,"ew":849,"dices_tags":"nar|res","group":"speech-nar-res","id":135,"label":"Homer, Odyssey 4.333-4.592","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.333-4.592","raw_text":"ὢ πόποι, ἦ μάλα δὴ κρατερόφρονος ἀνδρὸς ἐν εὐνῇ ἤθελον εὐνηθῆναι ἀνάλκιδες αὐτοὶ ἐόντες. ὡς δʼ ὁπότʼ ἐν ξυλόχῳ ἔλαφος κρατεροῖο λέοντος νεβροὺς κοιμήσασα νεηγενέας γαλαθηνοὺς κνημοὺς ἐξερέῃσι καὶ ἄγκεα ποιήεντα βοσκομένη, ὁ δʼ ἔπειτα ἑὴν εἰσήλυθεν εὐνήν, ἀμφοτέροισι δὲ τοῖσιν ἀεικέα πότμον ἐφῆκεν, ὣς Ὀδυσεὺς κείνοισιν ἀεικέα πότμον ἐφήσει. αἲ γάρ, Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον, τοῖος ἐών, οἷός ποτʼ ἐυκτιμένῃ ἐνὶ Λέσβῳ ἐξ ἔριδος Φιλομηλεΐδῃ ἐπάλαισεν ἀναστάς, κὰδ δʼ ἔβαλε κρατερῶς, κεχάροντο δὲ πάντες Ἀχαιοί, τοῖος ἐὼν μνηστῆρσιν ὁμιλήσειεν Ὀδυσσεύς· πάντες κʼ ὠκύμοροί τε γενοίατο πικρόγαμοί τε. ταῦτα δʼ ἅ μʼ εἰρωτᾷς καὶ λίσσεαι, οὐκ ἂν ἐγώ γε ἄλλα παρὲξ εἴποιμι παρακλιδόν, οὐδʼ ἀπατήσω, ἀλλὰ τὰ μέν μοι ἔειπε γέρων ἅλιος νημερτής, τῶν οὐδέν τοι ἐγὼ κρύψω ἔπος οὐδʼ ἐπικεύσω. Αἰγύπτῳ μʼ ἔτι δεῦρο θεοὶ μεμαῶτα νέεσθαι ἔσχον, ἐπεὶ οὔ σφιν ἔρεξα τεληέσσας ἑκατόμβας. οἱ δʼ αἰεὶ βούλοντο θεοὶ μεμνῆσθαι ἐφετμέων. νῆσος ἔπειτά τις ἔστι πολυκλύστῳ ἐνὶ πόντῳ Αἰγύπτου προπάροιθε, Φάρον δέ ἑ κικλήσκουσι, τόσσον ἄνευθʼ ὅσσον τε πανημερίη γλαφυρὴ νηῦς ἤνυσεν, ᾗ λιγὺς οὖρος ἐπιπνείῃσιν ὄπισθεν· ἐν δὲ λιμὴν ἐύορμος, ὅθεν τʼ ἀπὸ νῆας ἐίσας ἐς πόντον βάλλουσιν, ἀφυσσάμενοι μέλαν ὕδωρ. ἔνθα μʼ ἐείκοσιν ἤματʼ ἔχον θεοί, οὐδέ ποτʼ οὖροι πνείοντες φαίνονθʼ ἁλιαέες, οἵ ῥά τε νηῶν πομπῆες γίγνονται ἐπʼ εὐρέα νῶτα θαλάσσης. καί νύ κεν ἤια πάντα κατέφθιτο καὶ μένεʼ ἀνδρῶν, εἰ μή τίς με θεῶν ὀλοφύρατο καί μʼ ἐσάωσε, Πρωτέος ἰφθίμου θυγάτηρ ἁλίοιο γέροντος, Εἰδοθέη· τῇ γάρ ῥα μάλιστά γε θυμὸν ὄρινα. ἥ μʼ οἴῳ ἔρροντι συνήντετο νόσφιν ἑταίρων· αἰεὶ γὰρ περὶ νῆσον ἀλώμενοι ἰχθυάασκον γναμπτοῖς ἀγκίστροισιν, ἔτειρε δὲ γαστέρα λιμός. ἡ δέ μευ ἄγχι στᾶσα ἔπος φάτο φώνησέν τε· νήπιός εἰς, ὦ ξεῖνε, λίην τόσον ἠδὲ χαλίφρων, ἦε ἑκὼν μεθίεις καὶ τέρπεαι ἄλγεα πάσχων; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκεαι, οὐδέ τι τέκμωρ εὑρέμεναι δύνασαι, μινύθει δέ τοι ἦτορ ἑταίρων. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ἐκ μέν τοι ἐρέω, ἥ τις σύ πέρ ἐσσι θεάων, ὡς ἐγὼ οὔ τι ἑκὼν κατερύκομαι, ἀλλά νυ μέλλω ἀθανάτους ἀλιτέσθαι, οἳ οὐρανὸν εὐρὺν ἔχουσιν. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. πωλεῖταί τις δεῦρο γέρων ἅλιος νημερτὴς ἀθάνατος Πρωτεὺς Αἰγύπτιος, ὅς τε θαλάσσης πάσης βένθεα οἶδε, Ποσειδάωνος ὑποδμώς· τὸν δέ τʼ ἐμόν φασιν πατέρʼ ἔμμεναι ἠδὲ τεκέσθαι. τόν γʼ εἴ πως σὺ δύναιο λοχησάμενος λελαβέσθαι, ὅς κέν τοι εἴπῃσιν ὁδὸν καὶ μέτρα κελεύθου νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. καὶ δέ κέ τοι εἴπῃσι, διοτρεφές, αἴ κʼ ἐθέλῃσθα, ὅττι τοι ἐν μεγάροισι κακόν τʼ ἀγαθόν τε τέτυκται οἰχομένοιο σέθεν δολιχὴν ὁδὸν ἀργαλέην τε. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· αὐτὴ νῦν φράζευ σὺ λόχον θείοιο γέροντος, μή πώς με προϊδὼν ἠὲ προδαεὶς ἀλέηται· ἀργαλέος γάρ τʼ ἐστὶ θεὸς βροτῷ ἀνδρὶ δαμῆναι. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. ἦμος δʼ ἠέλιος μέσον οὐρανὸν ἀμφιβεβήκῃ, τῆμος ἄρʼ ἐξ ἁλὸς εἶσι γέρων ἅλιος νημερτὴς πνοιῇ ὕπο Ζεφύροιο μελαίνῃ φρικὶ καλυφθείς, ἐκ δʼ ἐλθὼν κοιμᾶται ὑπὸ σπέσσι γλαφυροῖσιν· ἀμφὶ δέ μιν φῶκαι νέποδες καλῆς ἁλοσύδνης ἁθρόαι εὕδουσιν, πολιῆς ἁλὸς ἐξαναδῦσαι, πικρὸν ἀποπνείουσαι ἁλὸς πολυβενθέος ὀδμήν. ἔνθα σʼ ἐγὼν ἀγαγοῦσα ἅμʼ ἠοῖ φαινομένηφιν εὐνάσω ἑξείης· σὺ δʼ ἐὺ κρίνασθαι ἑταίρους τρεῖς, οἵ τοι παρὰ νηυσὶν ἐυσσέλμοισιν ἄριστοι. πάντα δέ τοι ἐρέω ὀλοφώια τοῖο γέροντος. φώκας μέν τοι πρῶτον ἀριθμήσει καὶ ἔπεισιν· αὐτὰρ ἐπὴν πάσας πεμπάσσεται ἠδὲ ἴδηται, λέξεται ἐν μέσσῃσι νομεὺς ὣς πώεσι μήλων. τὸν μὲν ἐπὴν δὴ πρῶτα κατευνηθέντα ἴδησθε, καὶ τότʼ ἔπειθʼ ὑμῖν μελέτω κάρτος τε βίη τε, αὖθι δʼ ἔχειν μεμαῶτα καὶ ἐσσύμενόν περ ἀλύξαι. πάντα δὲ γιγνόμενος πειρήσεται, ὅσσʼ ἐπὶ γαῖαν ἑρπετὰ γίγνονται, καὶ ὕδωρ καὶ θεσπιδαὲς πῦρ· ὑμεῖς δʼ ἀστεμφέως ἐχέμεν μᾶλλόν τε πιέζειν. ἀλλʼ ὅτε κεν δή σʼ αὐτὸς ἀνείρηται ἐπέεσσι, τοῖος ἐὼν οἷόν κε κατευνηθέντα ἴδησθε, καὶ τότε δὴ σχέσθαι τε βίης λῦσαί τε γέροντα, ἥρως, εἴρεσθαι δέ, θεῶν ὅς τίς σε χαλέπτει, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. ὣς εἰποῦσʼ ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας, ὅθʼ ἕστασαν ἐν ψαμάθοισιν, ἤια· πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλυθον ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ· δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, καὶ τότε δὴ παρὰ θῖνα θαλάσσης εὐρυπόροιο ἤια πολλὰ θεοὺς γουνούμενος· αὐτὰρ ἑταίρους τρεῖς ἄγον, οἷσι μάλιστα πεποίθεα πᾶσαν ἐπʼ ἰθύν. τόφρα δʼ ἄρʼ ἥ γʼ ὑποδῦσα θαλάσσης εὐρέα κόλπον τέσσαρα φωκάων ἐκ πόντου δέρματʼ ἔνεικε· πάντα δʼ ἔσαν νεόδαρτα· δόλον δʼ ἐπεμήδετο πατρί. εὐνὰς δʼ ἐν ψαμάθοισι διαγλάψασʼ ἁλίῃσιν ἧστο μένουσʼ· ἡμεῖς δὲ μάλα σχεδὸν ἤλθομεν αὐτῆς· ἑξείης δʼ εὔνησε, βάλεν δʼ ἐπὶ δέρμα ἑκάστῳ. ἔνθα κεν αἰνότατος λόχος ἔπλετο· τεῖρε γὰρ αἰνῶς φωκάων ἁλιοτρεφέων ὀλοώτατος ὀδμή· τίς γάρ κʼ εἰναλίῳ παρὰ κήτεϊ κοιμηθείη; ἀλλʼ αὐτὴ ἐσάωσε καὶ ἐφράσατο μέγʼ ὄνειαρ· ἀμβροσίην ὑπὸ ῥῖνα ἑκάστῳ θῆκε φέρουσα ἡδὺ μάλα πνείουσαν, ὄλεσσε δὲ κήτεος ὀδμήν. πᾶσαν δʼ ἠοίην μένομεν τετληότι θυμῷ· φῶκαι δʼ ἐξ ἁλὸς ἦλθον ἀολλέες. αἱ μὲν ἔπειτα ἑξῆς εὐνάζοντο παρὰ ῥηγμῖνι θαλάσσης· ἔνδιος δʼ ὁ γέρων ἦλθʼ ἐξ ἁλός, εὗρε δὲ φώκας ζατρεφέας, πάσας δʼ ἄρʼ ἐπῴχετο, λέκτο δʼ ἀριθμόν· ἐν δʼ ἡμέας πρώτους λέγε κήτεσιν, οὐδέ τι θυμῷ ὠΐσθη δόλον εἶναι· ἔπειτα δὲ λέκτο καὶ αὐτός. ἡμεῖς δὲ ἰάχοντες ἐπεσσύμεθʼ, ἀμφὶ δὲ χεῖρας βάλλομεν· οὐδʼ ὁ γέρων δολίης ἐπελήθετο τέχνης, ἀλλʼ ἦ τοι πρώτιστα λέων γένετʼ ἠυγένειος, αὐτὰρ ἔπειτα δράκων καὶ πάρδαλις ἠδὲ μέγας σῦς· γίγνετο δʼ ὑγρὸν ὕδωρ καὶ δένδρεον ὑψιπέτηλον· ἡμεῖς δʼ ἀστεμφέως ἔχομεν τετληότι θυμῷ. ἀλλʼ ὅτε δή ῥʼ ἀνίαζʼ ὁ γέρων ὀλοφώια εἰδώς, καὶ τότε δή μʼ ἐπέεσσιν ἀνειρόμενος προσέειπε· τίς νύ τοι, Ἀτρέος υἱέ, θεῶν συμφράσσατο βουλάς, ὄφρα μʼ ἕλοις ἀέκοντα λοχησάμενος; τέο σε χρή; ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· οἶσθα, γέρον, τί με ταῦτα παρατροπέων ἐρεείνεις; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκομαι, οὐδέ τι τέκμωρ εὑρέμεναι δύναμαι, μινύθει δέ μοι ἔνδοθεν ἦτορ. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· ἀλλὰ μάλʼ ὤφελλες Διί τʼ ἄλλοισίν τε θεοῖσι ῥέξας ἱερὰ κάλʼ ἀναβαινέμεν, ὄφρα τάχιστα σὴν ἐς πατρίδʼ ἵκοιο πλέων ἐπὶ οἴνοπα πόντον. οὐ γάρ τοι πρὶν μοῖρα φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐυκτίμενον καὶ σὴν ἐς πατρίδα γαῖαν, πρίν γʼ ὅτʼ ἂν Αἰγύπτοιο, διιπετέος ποταμοῖο, αὖτις ὕδωρ ἔλθῃς ῥέξῃς θʼ ἱερὰς ἑκατόμβας ἀθανάτοισι θεοῖσι, τοὶ οὐρανὸν εὐρὺν ἔχουσι· καὶ τότε τοι δώσουσιν ὁδὸν θεοί, ἣν σὺ μενοινᾷς. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, οὕνεκά μʼ αὖτις ἄνωγεν ἐπʼ ἠεροειδέα πόντον Αἴγυπτόνδʼ ἰέναι, δολιχὴν ὁδὸν ἀργαλέην τε. ἀλλὰ καὶ ὣς μύθοισιν ἀμειβόμενος προσέειπον· ταῦτα μὲν οὕτω δὴ τελέω, γέρον, ὡς σὺ κελεύεις. ἀλλʼ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον, ἢ πάντες σὺν νηυσὶν ἀπήμονες ἦλθον Ἀχαιοί, οὓς Νέστωρ καὶ ἐγὼ λίπομεν Τροίηθεν ἰόντες, ἦέ τις ὤλετʼ ὀλέθρῳ ἀδευκέι ἧς ἐπὶ νηὸς ἠὲ φίλων ἐν χερσίν, ἐπεὶ πόλεμον τολύπευσεν. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· Ἀτρεΐδη, τί με ταῦτα διείρεαι; οὐδέ τί σε χρὴ ἴδμεναι, οὐδὲ δαῆναι ἐμὸν νόον· οὐδέ σέ φημι δὴν ἄκλαυτον ἔσεσθαι, ἐπὴν ἐὺ πάντα πύθηαι. πολλοὶ μὲν γὰρ τῶν γε δάμεν, πολλοὶ δὲ λίποντο· ἀρχοὶ δʼ αὖ δύο μοῦνοι Ἀχαιῶν χαλκοχιτώνων ἐν νόστῳ ἀπόλοντο· μάχῃ δέ τε καὶ σὺ παρῆσθα. εἷς δʼ ἔτι που ζωὸς κατερύκεται εὐρέι πόντῳ. Αἴας μὲν μετὰ νηυσὶ δάμη δολιχηρέτμοισι. Γυρῇσίν μιν πρῶτα Ποσειδάων ἐπέλασσεν πέτρῃσιν μεγάλῃσι καὶ ἐξεσάωσε θαλάσσης· καί νύ κεν ἔκφυγε κῆρα καὶ ἐχθόμενός περ Ἀθήνῃ, εἰ μὴ ὑπερφίαλον ἔπος ἔκβαλε καὶ μέγʼ ἀάσθη· φῆ ῥʼ ἀέκητι θεῶν φυγέειν μέγα λαῖτμα θαλάσσης. τοῦ δὲ Ποσειδάων μεγάλʼ ἔκλυεν αὐδήσαντος· αὐτίκʼ ἔπειτα τρίαιναν ἑλὼν χερσὶ στιβαρῇσιν ἤλασε Γυραίην πέτρην, ἀπὸ δʼ ἔσχισεν αὐτήν· καὶ τὸ μὲν αὐτόθι μεῖνε, τὸ δὲ τρύφος ἔμπεσε πόντῳ, τῷ ῥʼ Αἴας τὸ πρῶτον ἐφεζόμενος μέγʼ ἀάσθη· τὸν δʼ ἐφόρει κατὰ πόντον ἀπείρονα κυμαίνοντα. ὣς ὁ μὲν ἔνθʼ ἀπόλωλεν, ἐπεὶ πίεν ἁλμυρὸν ὕδωρ. σὸς δέ που ἔκφυγε κῆρας ἀδελφεὸς ἠδʼ ὑπάλυξεν ἐν νηυσὶ γλαφυρῇσι· σάωσε δὲ πότνια Ἥρη. ἀλλʼ ὅτε δὴ τάχʼ ἔμελλε Μαλειάων ὄρος αἰπὺ ἵξεσθαι, τότε δή μιν ἀναρπάξασα θύελλα πόντον ἐπʼ ἰχθυόεντα φέρεν βαρέα στενάχοντα, ἀγροῦ ἐπʼ ἐσχατιήν, ὅθι δώματα ναῖε Θυέστης τὸ πρίν, ἀτὰρ τότʼ ἔναιε Θυεστιάδης Αἴγισθος. ἀλλʼ ὅτε δὴ καὶ κεῖθεν ἐφαίνετο νόστος ἀπήμων, ἂψ δὲ θεοὶ οὖρον στρέψαν, καὶ οἴκαδʼ ἵκοντο, ἦ τοι ὁ μὲν χαίρων ἐπεβήσετο πατρίδος αἴης καὶ κύνει ἁπτόμενος ἣν πατρίδα· πολλὰ δʼ ἀπʼ αὐτοῦ δάκρυα θερμὰ χέοντʼ, ἐπεὶ ἀσπασίως ἴδε γαῖαν. τὸν δʼ ἄρʼ ἀπὸ σκοπιῆς εἶδε σκοπός, ὅν ῥα καθεῖσεν Αἴγισθος δολόμητις ἄγων, ὑπὸ δʼ ἔσχετο μισθὸν χρυσοῦ δοιὰ τάλαντα· φύλασσε δʼ ὅ γʼ εἰς ἐνιαυτόν, μή ἑ λάθοι παριών, μνήσαιτο δὲ θούριδος ἀλκῆς. βῆ δʼ ἴμεν ἀγγελέων πρὸς δώματα ποιμένι λαῶν. αὐτίκα δʼ Αἴγισθος δολίην ἐφράσσατο τέχνην· κρινάμενος κατὰ δῆμον ἐείκοσι φῶτας ἀρίστους εἷσε λόχον, ἑτέρωθι δʼ ἀνώγει δαῖτα πένεσθαι. αὐτὰρ ὁ βῆ καλέων Ἀγαμέμνονα, ποιμένα λαῶν ἵπποισιν καὶ ὄχεσφιν, ἀεικέα μερμηρίζων. τὸν δʼ οὐκ εἰδότʼ ὄλεθρον ἀνήγαγε καὶ κατέπεφνεν δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. οὐδέ τις Ἀτρεΐδεω ἑτάρων λίπεθʼ οἵ οἱ ἕποντο, οὐδέ τις Αἰγίσθου, ἀλλʼ ἔκταθεν ἐν μεγάροισιν. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, κλαῖον δʼ ἐν ψαμάθοισι καθήμενος, οὐδέ νύ μοι κῆρ ἤθελʼ ἔτι ζώειν καὶ ὁρᾶν φάος ἠελίοιο. αὐτὰρ ἐπεὶ κλαίων τε κυλινδόμενός τε κορέσθην, δὴ τότε με προσέειπε γέρων ἅλιος νημερτής· μηκέτι, Ἀτρέος υἱέ, πολὺν χρόνον ἀσκελὲς οὕτω κλαῖʼ, ἐπεὶ οὐκ ἄνυσίν τινα δήομεν· ἀλλὰ τάχιστα πείρα ὅπως κεν δὴ σὴν πατρίδα γαῖαν ἵκηαι. ἢ γάρ μιν ζωόν γε κιχήσεαι, ἤ κεν Ὀρέστης κτεῖνεν ὑποφθάμενος, σὺ δέ κεν τάφου ἀντιβολήσαις. ὣς ἔφατʼ, αὐτὰρ ἐμοὶ κραδίη καὶ θυμὸς ἀγήνωρ αὖτις ἐνὶ στήθεσσι καὶ ἀχνυμένῳ περ ἰάνθη, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· τούτους μὲν δὴ οἶδα· σὺ δὲ τρίτον ἄνδρʼ ὀνόμαζε, ὅς τις ἔτι ζωὸς κατερύκεται εὐρέι πόντῳ ἠὲ θανών· ἐθέλω δὲ καὶ ἀχνύμενός περ ἀκοῦσαι. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· υἱὸς Λαέρτεω, Ἰθάκῃ ἔνι οἰκία ναίων· τὸν δʼ ἴδον ἐν νήσῳ θαλερὸν κατὰ δάκρυ χέοντα, νύμφης ἐν μεγάροισι Καλυψοῦς, ἥ μιν ἀνάγκῃ ἴσχει· ὁ δʼ οὐ δύναται ἣν πατρίδα γαῖαν ἱκέσθαι· οὐ γάρ οἱ πάρα νῆες ἐπήρετμοι καὶ ἑταῖροι, οἵ κέν μιν πέμποιεν ἐπʼ εὐρέα νῶτα θαλάσσης. σοὶ δʼ οὐ θέσφατόν ἐστι, διοτρεφὲς ὦ Μενέλαε, Ἄργει ἐν ἱπποβότῳ θανέειν καὶ πότμον ἐπισπεῖν, ἀλλά σʼ ἐς Ἠλύσιον πεδίον καὶ πείρατα γαίης ἀθάνατοι πέμψουσιν, ὅθι ξανθὸς Ῥαδάμανθυς, τῇ περ ῥηίστη βιοτὴ πέλει ἀνθρώποισιν· οὐ νιφετός, οὔτʼ ἂρ χειμὼν πολὺς οὔτε ποτʼ ὄμβρος, ἀλλʼ αἰεὶ Ζεφύροιο λιγὺ πνείοντος ἀήτας Ὠκεανὸς ἀνίησιν ἀναψύχειν ἀνθρώπους· οὕνεκʼ ἔχεις Ἑλένην καί σφιν γαμβρὸς Διός ἐσσι. ὣς εἰπὼν ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας ἅμʼ ἀντιθέοις ἑτάροισιν ἤια, πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλθομεν ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ, δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, νῆας μὲν πάμπρωτον ἐρύσσαμεν εἰς ἅλα δῖαν, ἐν δʼ ἱστοὺς τιθέμεσθα καὶ ἱστία νηυσὶν ἐίσῃς, ἂν δὲ καὶ αὐτοὶ βάντες ἐπὶ κληῖσι καθῖζον· ἑξῆς δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἂψ δʼ εἰς Αἰγύπτοιο διιπετέος ποταμοῖο στῆσα νέας, καὶ ἔρεξα τεληέσσας ἑκατόμβας. αὐτὰρ ἐπεὶ κατέπαυσα θεῶν χόλον αἰὲν ἐόντων, χεῦʼ Ἀγαμέμνονι τύμβον, ἵνʼ ἄσβεστον κλέος εἴη. ταῦτα τελευτήσας νεόμην, ἔδοσαν δέ μοι οὖρον ἀθάνατοι, τοί μʼ ὦκα φίλην ἐς πατρίδʼ ἔπεμψαν. ἀλλʼ ἄγε νῦν ἐπίμεινον ἐνὶ μεγάροισιν ἐμοῖσιν, ὄφρα κεν ἑνδεκάτη τε δυωδεκάτη τε γένηται· καὶ τότε σʼ εὖ πέμψω, δώσω δέ τοι ἀγλαὰ δῶρα, τρεῖς ἵππους καὶ δίφρον ἐύξοον· αὐτὰρ ἔπειτα δώσω καλὸν ἄλεισον, ἵνα σπένδῃσθα θεοῖσιν ἀθανάτοις ἐμέθεν μεμνημένος ἤματα πάντα.","text":"Ἀτρεΐδης τίς ἐγώ διείρω τίς σύ χρή οἶδα δαίνυμι νόος σύ φημί ἐγώ πύθη ὁ δέω λίπτω ἀρχώ χαλκοχιτών νόστος ἀπόλλυμι μάχη σύ πάρειμι κατερύσσω πόντος Αἶα ναῦς δάμη Γυρῇσις μιν Ποσείδαι ἐπιλαύνω πέτρατις ἐξεσαόω θάλασσα ἐκφεύγω κῆρος ἔχω Ἀθῆναι ὑπερφίαλον ἔπος ἐκβάλλω ἀεσθέω ῥʼ θεός φεύγω λαῖτμα θάλασσα Ποσείδαι κλύω αὐδάω αἱρέω χείρ στιβαρή ἐλαύνω Γυραία πέτρα σχίζω αὐτός ὁ μένω τρύφος μπίπτω πόντος ῥʼ Αἶα ἐφέζω μέγʼ ἀεσθέω ὁ φορέω πόντος ἀπείρω κυμαίνω ἀπόλλυμι πίνω ὕδωρ ἐκφεύγω Κήρ ἀδελφός ὑπαλύω ναῦς σῴζω πότνιον μέλλω Μαλεία ὄρος ἀείπω ἵκω μιν ἀναρπάσσω θυελλός πόντος ἕχθυμι φέρω στενάχω ἀγρός ἐσχατιά δῶμα ναίω Θυέστης ὁ Θυεστιάδης Αἴγισθος φαίνω νόστος ἀάς θεός ὅρος στρέφω οἶκα ἥκω σύ χαίρω ἐπιβαίνω πατρίς αἶος κύω ἅπτω ὅς πατρίς αὐτός δάκρυον χέω ὁράω γαῖα ἀρή σκοπιά ὁράω σκοπός ὅς ῥα καθίζω Αἴγισθος δολόμητις ἄγω ἔχω μισθός χρυσός τάλαντον φυλάσσω ὅς γι ἐνιαυτός οὗ λανθάνω πάρειμι μιμνῄσκω θοῖρις ἀλκή βή οἶμα ἀγγέλλω δῶμα ποιμήν λαός Αἴγισθος δολία φράζω τέχνη κρίνω δῆμος φῶς ὁράω λόχος ἄνωγα δαίς πίνω βή καλέω Ἀγαμέμνων ποιμήν λαός ἵππος ὄχεσφις μερμηρίζω ὁ οἶδα ὄλεθρος ἀνάγω καταπνέω δειπνίζω τίς κατακτάνω βοῦς φάτνη Ἀτρεΐδης ἑτάρων λείπω ὅς οὗ ἕπομαι Αἴγισθος κτάομαι μέγερον ","gid":9159726387213475106,"begin":3902,"end":5103}
{"uid":9159726387213475106,"cluster":8589934595,"size":2,"bw":0,"ew":62,"dices_tags":"nar|res","group":"speech-nar-res","id":135,"label":"Homer, Odyssey 4.333-4.592","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.333-4.592","raw_text":"ὢ πόποι, ἦ μάλα δὴ κρατερόφρονος ἀνδρὸς ἐν εὐνῇ ἤθελον εὐνηθῆναι ἀνάλκιδες αὐτοὶ ἐόντες. ὡς δʼ ὁπότʼ ἐν ξυλόχῳ ἔλαφος κρατεροῖο λέοντος νεβροὺς κοιμήσασα νεηγενέας γαλαθηνοὺς κνημοὺς ἐξερέῃσι καὶ ἄγκεα ποιήεντα βοσκομένη, ὁ δʼ ἔπειτα ἑὴν εἰσήλυθεν εὐνήν, ἀμφοτέροισι δὲ τοῖσιν ἀεικέα πότμον ἐφῆκεν, ὣς Ὀδυσεὺς κείνοισιν ἀεικέα πότμον ἐφήσει. αἲ γάρ, Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον, τοῖος ἐών, οἷός ποτʼ ἐυκτιμένῃ ἐνὶ Λέσβῳ ἐξ ἔριδος Φιλομηλεΐδῃ ἐπάλαισεν ἀναστάς, κὰδ δʼ ἔβαλε κρατερῶς, κεχάροντο δὲ πάντες Ἀχαιοί, τοῖος ἐὼν μνηστῆρσιν ὁμιλήσειεν Ὀδυσσεύς· πάντες κʼ ὠκύμοροί τε γενοίατο πικρόγαμοί τε. ταῦτα δʼ ἅ μʼ εἰρωτᾷς καὶ λίσσεαι, οὐκ ἂν ἐγώ γε ἄλλα παρὲξ εἴποιμι παρακλιδόν, οὐδʼ ἀπατήσω, ἀλλὰ τὰ μέν μοι ἔειπε γέρων ἅλιος νημερτής, τῶν οὐδέν τοι ἐγὼ κρύψω ἔπος οὐδʼ ἐπικεύσω. Αἰγύπτῳ μʼ ἔτι δεῦρο θεοὶ μεμαῶτα νέεσθαι ἔσχον, ἐπεὶ οὔ σφιν ἔρεξα τεληέσσας ἑκατόμβας. οἱ δʼ αἰεὶ βούλοντο θεοὶ μεμνῆσθαι ἐφετμέων. νῆσος ἔπειτά τις ἔστι πολυκλύστῳ ἐνὶ πόντῳ Αἰγύπτου προπάροιθε, Φάρον δέ ἑ κικλήσκουσι, τόσσον ἄνευθʼ ὅσσον τε πανημερίη γλαφυρὴ νηῦς ἤνυσεν, ᾗ λιγὺς οὖρος ἐπιπνείῃσιν ὄπισθεν· ἐν δὲ λιμὴν ἐύορμος, ὅθεν τʼ ἀπὸ νῆας ἐίσας ἐς πόντον βάλλουσιν, ἀφυσσάμενοι μέλαν ὕδωρ. ἔνθα μʼ ἐείκοσιν ἤματʼ ἔχον θεοί, οὐδέ ποτʼ οὖροι πνείοντες φαίνονθʼ ἁλιαέες, οἵ ῥά τε νηῶν πομπῆες γίγνονται ἐπʼ εὐρέα νῶτα θαλάσσης. καί νύ κεν ἤια πάντα κατέφθιτο καὶ μένεʼ ἀνδρῶν, εἰ μή τίς με θεῶν ὀλοφύρατο καί μʼ ἐσάωσε, Πρωτέος ἰφθίμου θυγάτηρ ἁλίοιο γέροντος, Εἰδοθέη· τῇ γάρ ῥα μάλιστά γε θυμὸν ὄρινα. ἥ μʼ οἴῳ ἔρροντι συνήντετο νόσφιν ἑταίρων· αἰεὶ γὰρ περὶ νῆσον ἀλώμενοι ἰχθυάασκον γναμπτοῖς ἀγκίστροισιν, ἔτειρε δὲ γαστέρα λιμός. ἡ δέ μευ ἄγχι στᾶσα ἔπος φάτο φώνησέν τε· νήπιός εἰς, ὦ ξεῖνε, λίην τόσον ἠδὲ χαλίφρων, ἦε ἑκὼν μεθίεις καὶ τέρπεαι ἄλγεα πάσχων; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκεαι, οὐδέ τι τέκμωρ εὑρέμεναι δύνασαι, μινύθει δέ τοι ἦτορ ἑταίρων. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ἐκ μέν τοι ἐρέω, ἥ τις σύ πέρ ἐσσι θεάων, ὡς ἐγὼ οὔ τι ἑκὼν κατερύκομαι, ἀλλά νυ μέλλω ἀθανάτους ἀλιτέσθαι, οἳ οὐρανὸν εὐρὺν ἔχουσιν. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. πωλεῖταί τις δεῦρο γέρων ἅλιος νημερτὴς ἀθάνατος Πρωτεὺς Αἰγύπτιος, ὅς τε θαλάσσης πάσης βένθεα οἶδε, Ποσειδάωνος ὑποδμώς· τὸν δέ τʼ ἐμόν φασιν πατέρʼ ἔμμεναι ἠδὲ τεκέσθαι. τόν γʼ εἴ πως σὺ δύναιο λοχησάμενος λελαβέσθαι, ὅς κέν τοι εἴπῃσιν ὁδὸν καὶ μέτρα κελεύθου νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. καὶ δέ κέ τοι εἴπῃσι, διοτρεφές, αἴ κʼ ἐθέλῃσθα, ὅττι τοι ἐν μεγάροισι κακόν τʼ ἀγαθόν τε τέτυκται οἰχομένοιο σέθεν δολιχὴν ὁδὸν ἀργαλέην τε. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· αὐτὴ νῦν φράζευ σὺ λόχον θείοιο γέροντος, μή πώς με προϊδὼν ἠὲ προδαεὶς ἀλέηται· ἀργαλέος γάρ τʼ ἐστὶ θεὸς βροτῷ ἀνδρὶ δαμῆναι. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. ἦμος δʼ ἠέλιος μέσον οὐρανὸν ἀμφιβεβήκῃ, τῆμος ἄρʼ ἐξ ἁλὸς εἶσι γέρων ἅλιος νημερτὴς πνοιῇ ὕπο Ζεφύροιο μελαίνῃ φρικὶ καλυφθείς, ἐκ δʼ ἐλθὼν κοιμᾶται ὑπὸ σπέσσι γλαφυροῖσιν· ἀμφὶ δέ μιν φῶκαι νέποδες καλῆς ἁλοσύδνης ἁθρόαι εὕδουσιν, πολιῆς ἁλὸς ἐξαναδῦσαι, πικρὸν ἀποπνείουσαι ἁλὸς πολυβενθέος ὀδμήν. ἔνθα σʼ ἐγὼν ἀγαγοῦσα ἅμʼ ἠοῖ φαινομένηφιν εὐνάσω ἑξείης· σὺ δʼ ἐὺ κρίνασθαι ἑταίρους τρεῖς, οἵ τοι παρὰ νηυσὶν ἐυσσέλμοισιν ἄριστοι. πάντα δέ τοι ἐρέω ὀλοφώια τοῖο γέροντος. φώκας μέν τοι πρῶτον ἀριθμήσει καὶ ἔπεισιν· αὐτὰρ ἐπὴν πάσας πεμπάσσεται ἠδὲ ἴδηται, λέξεται ἐν μέσσῃσι νομεὺς ὣς πώεσι μήλων. τὸν μὲν ἐπὴν δὴ πρῶτα κατευνηθέντα ἴδησθε, καὶ τότʼ ἔπειθʼ ὑμῖν μελέτω κάρτος τε βίη τε, αὖθι δʼ ἔχειν μεμαῶτα καὶ ἐσσύμενόν περ ἀλύξαι. πάντα δὲ γιγνόμενος πειρήσεται, ὅσσʼ ἐπὶ γαῖαν ἑρπετὰ γίγνονται, καὶ ὕδωρ καὶ θεσπιδαὲς πῦρ· ὑμεῖς δʼ ἀστεμφέως ἐχέμεν μᾶλλόν τε πιέζειν. ἀλλʼ ὅτε κεν δή σʼ αὐτὸς ἀνείρηται ἐπέεσσι, τοῖος ἐὼν οἷόν κε κατευνηθέντα ἴδησθε, καὶ τότε δὴ σχέσθαι τε βίης λῦσαί τε γέροντα, ἥρως, εἴρεσθαι δέ, θεῶν ὅς τίς σε χαλέπτει, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. ὣς εἰποῦσʼ ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας, ὅθʼ ἕστασαν ἐν ψαμάθοισιν, ἤια· πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλυθον ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ· δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, καὶ τότε δὴ παρὰ θῖνα θαλάσσης εὐρυπόροιο ἤια πολλὰ θεοὺς γουνούμενος· αὐτὰρ ἑταίρους τρεῖς ἄγον, οἷσι μάλιστα πεποίθεα πᾶσαν ἐπʼ ἰθύν. τόφρα δʼ ἄρʼ ἥ γʼ ὑποδῦσα θαλάσσης εὐρέα κόλπον τέσσαρα φωκάων ἐκ πόντου δέρματʼ ἔνεικε· πάντα δʼ ἔσαν νεόδαρτα· δόλον δʼ ἐπεμήδετο πατρί. εὐνὰς δʼ ἐν ψαμάθοισι διαγλάψασʼ ἁλίῃσιν ἧστο μένουσʼ· ἡμεῖς δὲ μάλα σχεδὸν ἤλθομεν αὐτῆς· ἑξείης δʼ εὔνησε, βάλεν δʼ ἐπὶ δέρμα ἑκάστῳ. ἔνθα κεν αἰνότατος λόχος ἔπλετο· τεῖρε γὰρ αἰνῶς φωκάων ἁλιοτρεφέων ὀλοώτατος ὀδμή· τίς γάρ κʼ εἰναλίῳ παρὰ κήτεϊ κοιμηθείη; ἀλλʼ αὐτὴ ἐσάωσε καὶ ἐφράσατο μέγʼ ὄνειαρ· ἀμβροσίην ὑπὸ ῥῖνα ἑκάστῳ θῆκε φέρουσα ἡδὺ μάλα πνείουσαν, ὄλεσσε δὲ κήτεος ὀδμήν. πᾶσαν δʼ ἠοίην μένομεν τετληότι θυμῷ· φῶκαι δʼ ἐξ ἁλὸς ἦλθον ἀολλέες. αἱ μὲν ἔπειτα ἑξῆς εὐνάζοντο παρὰ ῥηγμῖνι θαλάσσης· ἔνδιος δʼ ὁ γέρων ἦλθʼ ἐξ ἁλός, εὗρε δὲ φώκας ζατρεφέας, πάσας δʼ ἄρʼ ἐπῴχετο, λέκτο δʼ ἀριθμόν· ἐν δʼ ἡμέας πρώτους λέγε κήτεσιν, οὐδέ τι θυμῷ ὠΐσθη δόλον εἶναι· ἔπειτα δὲ λέκτο καὶ αὐτός. ἡμεῖς δὲ ἰάχοντες ἐπεσσύμεθʼ, ἀμφὶ δὲ χεῖρας βάλλομεν· οὐδʼ ὁ γέρων δολίης ἐπελήθετο τέχνης, ἀλλʼ ἦ τοι πρώτιστα λέων γένετʼ ἠυγένειος, αὐτὰρ ἔπειτα δράκων καὶ πάρδαλις ἠδὲ μέγας σῦς· γίγνετο δʼ ὑγρὸν ὕδωρ καὶ δένδρεον ὑψιπέτηλον· ἡμεῖς δʼ ἀστεμφέως ἔχομεν τετληότι θυμῷ. ἀλλʼ ὅτε δή ῥʼ ἀνίαζʼ ὁ γέρων ὀλοφώια εἰδώς, καὶ τότε δή μʼ ἐπέεσσιν ἀνειρόμενος προσέειπε· τίς νύ τοι, Ἀτρέος υἱέ, θεῶν συμφράσσατο βουλάς, ὄφρα μʼ ἕλοις ἀέκοντα λοχησάμενος; τέο σε χρή; ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· οἶσθα, γέρον, τί με ταῦτα παρατροπέων ἐρεείνεις; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκομαι, οὐδέ τι τέκμωρ εὑρέμεναι δύναμαι, μινύθει δέ μοι ἔνδοθεν ἦτορ. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· ἀλλὰ μάλʼ ὤφελλες Διί τʼ ἄλλοισίν τε θεοῖσι ῥέξας ἱερὰ κάλʼ ἀναβαινέμεν, ὄφρα τάχιστα σὴν ἐς πατρίδʼ ἵκοιο πλέων ἐπὶ οἴνοπα πόντον. οὐ γάρ τοι πρὶν μοῖρα φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐυκτίμενον καὶ σὴν ἐς πατρίδα γαῖαν, πρίν γʼ ὅτʼ ἂν Αἰγύπτοιο, διιπετέος ποταμοῖο, αὖτις ὕδωρ ἔλθῃς ῥέξῃς θʼ ἱερὰς ἑκατόμβας ἀθανάτοισι θεοῖσι, τοὶ οὐρανὸν εὐρὺν ἔχουσι· καὶ τότε τοι δώσουσιν ὁδὸν θεοί, ἣν σὺ μενοινᾷς. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, οὕνεκά μʼ αὖτις ἄνωγεν ἐπʼ ἠεροειδέα πόντον Αἴγυπτόνδʼ ἰέναι, δολιχὴν ὁδὸν ἀργαλέην τε. ἀλλὰ καὶ ὣς μύθοισιν ἀμειβόμενος προσέειπον· ταῦτα μὲν οὕτω δὴ τελέω, γέρον, ὡς σὺ κελεύεις. ἀλλʼ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον, ἢ πάντες σὺν νηυσὶν ἀπήμονες ἦλθον Ἀχαιοί, οὓς Νέστωρ καὶ ἐγὼ λίπομεν Τροίηθεν ἰόντες, ἦέ τις ὤλετʼ ὀλέθρῳ ἀδευκέι ἧς ἐπὶ νηὸς ἠὲ φίλων ἐν χερσίν, ἐπεὶ πόλεμον τολύπευσεν. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· Ἀτρεΐδη, τί με ταῦτα διείρεαι; οὐδέ τί σε χρὴ ἴδμεναι, οὐδὲ δαῆναι ἐμὸν νόον· οὐδέ σέ φημι δὴν ἄκλαυτον ἔσεσθαι, ἐπὴν ἐὺ πάντα πύθηαι. πολλοὶ μὲν γὰρ τῶν γε δάμεν, πολλοὶ δὲ λίποντο· ἀρχοὶ δʼ αὖ δύο μοῦνοι Ἀχαιῶν χαλκοχιτώνων ἐν νόστῳ ἀπόλοντο· μάχῃ δέ τε καὶ σὺ παρῆσθα. εἷς δʼ ἔτι που ζωὸς κατερύκεται εὐρέι πόντῳ. Αἴας μὲν μετὰ νηυσὶ δάμη δολιχηρέτμοισι. Γυρῇσίν μιν πρῶτα Ποσειδάων ἐπέλασσεν πέτρῃσιν μεγάλῃσι καὶ ἐξεσάωσε θαλάσσης· καί νύ κεν ἔκφυγε κῆρα καὶ ἐχθόμενός περ Ἀθήνῃ, εἰ μὴ ὑπερφίαλον ἔπος ἔκβαλε καὶ μέγʼ ἀάσθη· φῆ ῥʼ ἀέκητι θεῶν φυγέειν μέγα λαῖτμα θαλάσσης. τοῦ δὲ Ποσειδάων μεγάλʼ ἔκλυεν αὐδήσαντος· αὐτίκʼ ἔπειτα τρίαιναν ἑλὼν χερσὶ στιβαρῇσιν ἤλασε Γυραίην πέτρην, ἀπὸ δʼ ἔσχισεν αὐτήν· καὶ τὸ μὲν αὐτόθι μεῖνε, τὸ δὲ τρύφος ἔμπεσε πόντῳ, τῷ ῥʼ Αἴας τὸ πρῶτον ἐφεζόμενος μέγʼ ἀάσθη· τὸν δʼ ἐφόρει κατὰ πόντον ἀπείρονα κυμαίνοντα. ὣς ὁ μὲν ἔνθʼ ἀπόλωλεν, ἐπεὶ πίεν ἁλμυρὸν ὕδωρ. σὸς δέ που ἔκφυγε κῆρας ἀδελφεὸς ἠδʼ ὑπάλυξεν ἐν νηυσὶ γλαφυρῇσι· σάωσε δὲ πότνια Ἥρη. ἀλλʼ ὅτε δὴ τάχʼ ἔμελλε Μαλειάων ὄρος αἰπὺ ἵξεσθαι, τότε δή μιν ἀναρπάξασα θύελλα πόντον ἐπʼ ἰχθυόεντα φέρεν βαρέα στενάχοντα, ἀγροῦ ἐπʼ ἐσχατιήν, ὅθι δώματα ναῖε Θυέστης τὸ πρίν, ἀτὰρ τότʼ ἔναιε Θυεστιάδης Αἴγισθος. ἀλλʼ ὅτε δὴ καὶ κεῖθεν ἐφαίνετο νόστος ἀπήμων, ἂψ δὲ θεοὶ οὖρον στρέψαν, καὶ οἴκαδʼ ἵκοντο, ἦ τοι ὁ μὲν χαίρων ἐπεβήσετο πατρίδος αἴης καὶ κύνει ἁπτόμενος ἣν πατρίδα· πολλὰ δʼ ἀπʼ αὐτοῦ δάκρυα θερμὰ χέοντʼ, ἐπεὶ ἀσπασίως ἴδε γαῖαν. τὸν δʼ ἄρʼ ἀπὸ σκοπιῆς εἶδε σκοπός, ὅν ῥα καθεῖσεν Αἴγισθος δολόμητις ἄγων, ὑπὸ δʼ ἔσχετο μισθὸν χρυσοῦ δοιὰ τάλαντα· φύλασσε δʼ ὅ γʼ εἰς ἐνιαυτόν, μή ἑ λάθοι παριών, μνήσαιτο δὲ θούριδος ἀλκῆς. βῆ δʼ ἴμεν ἀγγελέων πρὸς δώματα ποιμένι λαῶν. αὐτίκα δʼ Αἴγισθος δολίην ἐφράσσατο τέχνην· κρινάμενος κατὰ δῆμον ἐείκοσι φῶτας ἀρίστους εἷσε λόχον, ἑτέρωθι δʼ ἀνώγει δαῖτα πένεσθαι. αὐτὰρ ὁ βῆ καλέων Ἀγαμέμνονα, ποιμένα λαῶν ἵπποισιν καὶ ὄχεσφιν, ἀεικέα μερμηρίζων. τὸν δʼ οὐκ εἰδότʼ ὄλεθρον ἀνήγαγε καὶ κατέπεφνεν δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. οὐδέ τις Ἀτρεΐδεω ἑτάρων λίπεθʼ οἵ οἱ ἕποντο, οὐδέ τις Αἰγίσθου, ἀλλʼ ἔκταθεν ἐν μεγάροισιν. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, κλαῖον δʼ ἐν ψαμάθοισι καθήμενος, οὐδέ νύ μοι κῆρ ἤθελʼ ἔτι ζώειν καὶ ὁρᾶν φάος ἠελίοιο. αὐτὰρ ἐπεὶ κλαίων τε κυλινδόμενός τε κορέσθην, δὴ τότε με προσέειπε γέρων ἅλιος νημερτής· μηκέτι, Ἀτρέος υἱέ, πολὺν χρόνον ἀσκελὲς οὕτω κλαῖʼ, ἐπεὶ οὐκ ἄνυσίν τινα δήομεν· ἀλλὰ τάχιστα πείρα ὅπως κεν δὴ σὴν πατρίδα γαῖαν ἵκηαι. ἢ γάρ μιν ζωόν γε κιχήσεαι, ἤ κεν Ὀρέστης κτεῖνεν ὑποφθάμενος, σὺ δέ κεν τάφου ἀντιβολήσαις. ὣς ἔφατʼ, αὐτὰρ ἐμοὶ κραδίη καὶ θυμὸς ἀγήνωρ αὖτις ἐνὶ στήθεσσι καὶ ἀχνυμένῳ περ ἰάνθη, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· τούτους μὲν δὴ οἶδα· σὺ δὲ τρίτον ἄνδρʼ ὀνόμαζε, ὅς τις ἔτι ζωὸς κατερύκεται εὐρέι πόντῳ ἠὲ θανών· ἐθέλω δὲ καὶ ἀχνύμενός περ ἀκοῦσαι. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· υἱὸς Λαέρτεω, Ἰθάκῃ ἔνι οἰκία ναίων· τὸν δʼ ἴδον ἐν νήσῳ θαλερὸν κατὰ δάκρυ χέοντα, νύμφης ἐν μεγάροισι Καλυψοῦς, ἥ μιν ἀνάγκῃ ἴσχει· ὁ δʼ οὐ δύναται ἣν πατρίδα γαῖαν ἱκέσθαι· οὐ γάρ οἱ πάρα νῆες ἐπήρετμοι καὶ ἑταῖροι, οἵ κέν μιν πέμποιεν ἐπʼ εὐρέα νῶτα θαλάσσης. σοὶ δʼ οὐ θέσφατόν ἐστι, διοτρεφὲς ὦ Μενέλαε, Ἄργει ἐν ἱπποβότῳ θανέειν καὶ πότμον ἐπισπεῖν, ἀλλά σʼ ἐς Ἠλύσιον πεδίον καὶ πείρατα γαίης ἀθάνατοι πέμψουσιν, ὅθι ξανθὸς Ῥαδάμανθυς, τῇ περ ῥηίστη βιοτὴ πέλει ἀνθρώποισιν· οὐ νιφετός, οὔτʼ ἂρ χειμὼν πολὺς οὔτε ποτʼ ὄμβρος, ἀλλʼ αἰεὶ Ζεφύροιο λιγὺ πνείοντος ἀήτας Ὠκεανὸς ἀνίησιν ἀναψύχειν ἀνθρώπους· οὕνεκʼ ἔχεις Ἑλένην καί σφιν γαμβρὸς Διός ἐσσι. ὣς εἰπὼν ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας ἅμʼ ἀντιθέοις ἑτάροισιν ἤια, πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλθομεν ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ, δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, νῆας μὲν πάμπρωτον ἐρύσσαμεν εἰς ἅλα δῖαν, ἐν δʼ ἱστοὺς τιθέμεσθα καὶ ἱστία νηυσὶν ἐίσῃς, ἂν δὲ καὶ αὐτοὶ βάντες ἐπὶ κληῖσι καθῖζον· ἑξῆς δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἂψ δʼ εἰς Αἰγύπτοιο διιπετέος ποταμοῖο στῆσα νέας, καὶ ἔρεξα τεληέσσας ἑκατόμβας. αὐτὰρ ἐπεὶ κατέπαυσα θεῶν χόλον αἰὲν ἐόντων, χεῦʼ Ἀγαμέμνονι τύμβον, ἵνʼ ἄσβεστον κλέος εἴη. ταῦτα τελευτήσας νεόμην, ἔδοσαν δέ μοι οὖρον ἀθάνατοι, τοί μʼ ὦκα φίλην ἐς πατρίδʼ ἔπεμψαν. ἀλλʼ ἄγε νῦν ἐπίμεινον ἐνὶ μεγάροισιν ἐμοῖσιν, ὄφρα κεν ἑνδεκάτη τε δυωδεκάτη τε γένηται· καὶ τότε σʼ εὖ πέμψω, δώσω δέ τοι ἀγλαὰ δῶρα, τρεῖς ἵππους καὶ δίφρον ἐύξοον· αὐτὰρ ἔπειτα δώσω καλὸν ἄλεισον, ἵνα σπένδῃσθα θεοῖσιν ἀθανάτοις ἐμέθεν μεμνημένος ἤματα πάντα.","text":"ὅς πόπος ἀνήρ εὐνή ἐθέλω εὐνέομαι ἀνάλκις ἔλαφος λέων κοιμάω γαλαθηνός κνημός ἐξερέαι ἄγκος ποιέω βόσκω εἶμι εἰσέρχομαι εὐνή ἀμφότερος πότμος φημί Ὀδυσις πότμος φημί Ζεύς πατήρ Ἀθήνη Ἀπόλλων οἷος πός ἐυκτίνω Λέσβος ἔρις Φιλομηλεΐδης παλαίω ἀνίστημι βάλλω κάρνω μνηστήρσις ὁμιλέω Ὀδυσσεύς γίγνομαι ὅς μʼ ἐρωτάω λίσσομαι ἐγώ παρός λέγω παρακλιδός ἀπατάω ὁ ἐγώ λέγω γέρων ὁ σύ ἐγώ κρύπτω ἔπος ἐπίκειμαι ","gid":9159726387213475106,"begin":0,"end":400}
{"uid":311055897715612196,"cluster":8589934595,"size":2,"bw":0,"ew":62,"dices_tags":"inf|nar","group":"speech-inf-nar","id":180,"label":"Homer, Odyssey 17.124-17.146","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:17.124-17.146","raw_text":"ὢ πόποι, ἦ μάλα δὴ κρατερόφρονος ἀνδρὸς ἐν εὐνῇ ἤθελον εὐνηθῆναι, ἀνάλκιδες αὐτοὶ ἐόντες. ὡς δʼ ὁπότʼ ἐν ξυλόχῳ ἔλαφος κρατεροῖο λέοντος νεβροὺς κοιμήσασα νεηγενέας γαλαθηνοὺς κνημοὺς ἐξερέῃσι καὶ ἄγκεα ποιήεντα βοσκομένη, ὁ δʼ ἔπειτα ἑὴν εἰσήλυθεν εὐνήν, ἀμφοτέροισι δὲ τοῖσιν ἀεικέα πότμον ἐφῆκεν, ὣς Ὀδυσεὺς κείνοισιν ἀεικέα πότμον ἐφήσει. αἲ γάρ, Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον, τοῖος ἐὼν οἷός ποτʼ ἐϋκτιμένῃ ἐνὶ Λέσβῳ ἐξ ἔριδος Φιλομηλεΐδῃ ἐπάλαισεν ἀναστάς, κὰδ δʼ ἔβαλε κρατερῶς, κεχάροντο δὲ πάντες Ἀχαιοί, τοῖος ἐὼν μνηστῆρσιν ὁμιλήσειεν Ὀδυσσεύς· πάντες κʼ ὠκύμοροί τε γενοίατο πικρόγαμοί τε. ταῦτα δʼ ἅ μʼ εἰρωτᾷς καὶ λίσσεαι, οὐκ ἂν ἐγώ γε ἄλλα παρὲξ εἴποιμι παρακλιδὸν οὐδʼ ἀπατήσω, ἀλλὰ τὰ μέν μοι ἔειπε γέρων ἅλιος νημερτής, τῶν οὐδέν τοι ἐγὼ κρύψω ἔπος οὐδʼ ἐπικεύσω. φῆ μιν ὅ γʼ ἐν νήσῳ ἰδέειν κρατέρʼ ἄλγεʼ ἔχοντα, νύμφης ἐν μεγάροισι Καλυψοῦς, ἥ μιν ἀνάγκῃ ἴσχει· ὁ δʼ οὐ δύναται ἣν πατρίδα γαῖαν ἱκέσθαι. οὐ γάρ οἱ πάρα νῆες ἐπήρετμοι καὶ ἑταῖροι, οἵ κέν μιν πέμποιεν ἐπʼ εὐρέα νῶτα θαλάσσης","text":"ὅς πόπος ἀνήρ εὐνή ἐθέλω εὐνέομαι ἀνάλκις ἔλαφος λέων κοιμάω γαλαθηνός κνημός ἐξερέαι ἄγκος ποιέω βόσκω εἶμι εἰσέρχομαι εὐνή ἀμφότερος πότμος φημί Ὀδυσις πότμος φημί Ζεύς πατήρ Ἀθήνη Ἀπόλλων οἷος πός ἐϋκτίζω Λέσβος ἔρις Φιλομηλεΐδης παλαίω ἀνίστημι βάλλω κάρνω μνηστήρσις ὁμιλέω Ὀδυσσεύς γίγνομαι ὅς μʼ ἐρωτάω λίσσομαι ἐγώ παρός λέγω παρακλιδός ἀπατάω ὁ ἐγώ λέγω γέρων ὁ σύ ἐγώ κρύπτω ἔπος ἐπίκειμαι ","gid":311055897715612196,"begin":0,"end":400}
{"uid":1943924085214211755,"cluster":8589934597,"size":2,"bw":0,"ew":37,"dices_tags":"ins|res","group":"speech-ins-res","id":131,"label":"Homer, Odyssey 4.472-4.480","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.472-4.480","raw_text":"ἀλλὰ μάλʼ ὤφελλες Διί τʼ ἄλλοισίν τε θεοῖσι ῥέξας ἱερὰ κάλʼ ἀναβαινέμεν, ὄφρα τάχιστα σὴν ἐς πατρίδʼ ἵκοιο πλέων ἐπὶ οἴνοπα πόντον. οὐ γάρ τοι πρὶν μοῖρα φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐυκτίμενον καὶ σὴν ἐς πατρίδα γαῖαν, πρίν γʼ ὅτʼ ἂν Αἰγύπτοιο, διιπετέος ποταμοῖο, αὖτις ὕδωρ ἔλθῃς ῥέξῃς θʼ ἱερὰς ἑκατόμβας ἀθανάτοισι θεοῖσι, τοὶ οὐρανὸν εὐρὺν ἔχουσι· καὶ τότε τοι δώσουσιν ὁδὸν θεοί, ἣν σὺ μενοινᾷς.","text":"μαγος ὀφέλλω Ζεύς θεός ῥέχω ἀναβαίνω πατρίς ἥκω πλέω ὄνοπος πόντος σύ μοῖρα φίλος ὁράω ἵκω οἶκος ἐυκτίνω πατρίς γαῖα γι ποταμός ὕδωρ ἔρχομαι ῥέχω ἱερή θεός σύ οὐρανός ἔχω σύ δίδωμι ὁδός θεός ὅς σύ μένω","gid":1943924085214211755,"begin":0,"end":201}
{"uid":9159726387213475106,"cluster":8589934597,"size":2,"bw":571,"ew":608,"dices_tags":"nar|res","group":"speech-nar-res","id":135,"label":"Homer, Odyssey 4.333-4.592","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.333-4.592","raw_text":"ὢ πόποι, ἦ μάλα δὴ κρατερόφρονος ἀνδρὸς ἐν εὐνῇ ἤθελον εὐνηθῆναι ἀνάλκιδες αὐτοὶ ἐόντες. ὡς δʼ ὁπότʼ ἐν ξυλόχῳ ἔλαφος κρατεροῖο λέοντος νεβροὺς κοιμήσασα νεηγενέας γαλαθηνοὺς κνημοὺς ἐξερέῃσι καὶ ἄγκεα ποιήεντα βοσκομένη, ὁ δʼ ἔπειτα ἑὴν εἰσήλυθεν εὐνήν, ἀμφοτέροισι δὲ τοῖσιν ἀεικέα πότμον ἐφῆκεν, ὣς Ὀδυσεὺς κείνοισιν ἀεικέα πότμον ἐφήσει. αἲ γάρ, Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον, τοῖος ἐών, οἷός ποτʼ ἐυκτιμένῃ ἐνὶ Λέσβῳ ἐξ ἔριδος Φιλομηλεΐδῃ ἐπάλαισεν ἀναστάς, κὰδ δʼ ἔβαλε κρατερῶς, κεχάροντο δὲ πάντες Ἀχαιοί, τοῖος ἐὼν μνηστῆρσιν ὁμιλήσειεν Ὀδυσσεύς· πάντες κʼ ὠκύμοροί τε γενοίατο πικρόγαμοί τε. ταῦτα δʼ ἅ μʼ εἰρωτᾷς καὶ λίσσεαι, οὐκ ἂν ἐγώ γε ἄλλα παρὲξ εἴποιμι παρακλιδόν, οὐδʼ ἀπατήσω, ἀλλὰ τὰ μέν μοι ἔειπε γέρων ἅλιος νημερτής, τῶν οὐδέν τοι ἐγὼ κρύψω ἔπος οὐδʼ ἐπικεύσω. Αἰγύπτῳ μʼ ἔτι δεῦρο θεοὶ μεμαῶτα νέεσθαι ἔσχον, ἐπεὶ οὔ σφιν ἔρεξα τεληέσσας ἑκατόμβας. οἱ δʼ αἰεὶ βούλοντο θεοὶ μεμνῆσθαι ἐφετμέων. νῆσος ἔπειτά τις ἔστι πολυκλύστῳ ἐνὶ πόντῳ Αἰγύπτου προπάροιθε, Φάρον δέ ἑ κικλήσκουσι, τόσσον ἄνευθʼ ὅσσον τε πανημερίη γλαφυρὴ νηῦς ἤνυσεν, ᾗ λιγὺς οὖρος ἐπιπνείῃσιν ὄπισθεν· ἐν δὲ λιμὴν ἐύορμος, ὅθεν τʼ ἀπὸ νῆας ἐίσας ἐς πόντον βάλλουσιν, ἀφυσσάμενοι μέλαν ὕδωρ. ἔνθα μʼ ἐείκοσιν ἤματʼ ἔχον θεοί, οὐδέ ποτʼ οὖροι πνείοντες φαίνονθʼ ἁλιαέες, οἵ ῥά τε νηῶν πομπῆες γίγνονται ἐπʼ εὐρέα νῶτα θαλάσσης. καί νύ κεν ἤια πάντα κατέφθιτο καὶ μένεʼ ἀνδρῶν, εἰ μή τίς με θεῶν ὀλοφύρατο καί μʼ ἐσάωσε, Πρωτέος ἰφθίμου θυγάτηρ ἁλίοιο γέροντος, Εἰδοθέη· τῇ γάρ ῥα μάλιστά γε θυμὸν ὄρινα. ἥ μʼ οἴῳ ἔρροντι συνήντετο νόσφιν ἑταίρων· αἰεὶ γὰρ περὶ νῆσον ἀλώμενοι ἰχθυάασκον γναμπτοῖς ἀγκίστροισιν, ἔτειρε δὲ γαστέρα λιμός. ἡ δέ μευ ἄγχι στᾶσα ἔπος φάτο φώνησέν τε· νήπιός εἰς, ὦ ξεῖνε, λίην τόσον ἠδὲ χαλίφρων, ἦε ἑκὼν μεθίεις καὶ τέρπεαι ἄλγεα πάσχων; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκεαι, οὐδέ τι τέκμωρ εὑρέμεναι δύνασαι, μινύθει δέ τοι ἦτορ ἑταίρων. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ἐκ μέν τοι ἐρέω, ἥ τις σύ πέρ ἐσσι θεάων, ὡς ἐγὼ οὔ τι ἑκὼν κατερύκομαι, ἀλλά νυ μέλλω ἀθανάτους ἀλιτέσθαι, οἳ οὐρανὸν εὐρὺν ἔχουσιν. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. πωλεῖταί τις δεῦρο γέρων ἅλιος νημερτὴς ἀθάνατος Πρωτεὺς Αἰγύπτιος, ὅς τε θαλάσσης πάσης βένθεα οἶδε, Ποσειδάωνος ὑποδμώς· τὸν δέ τʼ ἐμόν φασιν πατέρʼ ἔμμεναι ἠδὲ τεκέσθαι. τόν γʼ εἴ πως σὺ δύναιο λοχησάμενος λελαβέσθαι, ὅς κέν τοι εἴπῃσιν ὁδὸν καὶ μέτρα κελεύθου νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. καὶ δέ κέ τοι εἴπῃσι, διοτρεφές, αἴ κʼ ἐθέλῃσθα, ὅττι τοι ἐν μεγάροισι κακόν τʼ ἀγαθόν τε τέτυκται οἰχομένοιο σέθεν δολιχὴν ὁδὸν ἀργαλέην τε. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· αὐτὴ νῦν φράζευ σὺ λόχον θείοιο γέροντος, μή πώς με προϊδὼν ἠὲ προδαεὶς ἀλέηται· ἀργαλέος γάρ τʼ ἐστὶ θεὸς βροτῷ ἀνδρὶ δαμῆναι. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. ἦμος δʼ ἠέλιος μέσον οὐρανὸν ἀμφιβεβήκῃ, τῆμος ἄρʼ ἐξ ἁλὸς εἶσι γέρων ἅλιος νημερτὴς πνοιῇ ὕπο Ζεφύροιο μελαίνῃ φρικὶ καλυφθείς, ἐκ δʼ ἐλθὼν κοιμᾶται ὑπὸ σπέσσι γλαφυροῖσιν· ἀμφὶ δέ μιν φῶκαι νέποδες καλῆς ἁλοσύδνης ἁθρόαι εὕδουσιν, πολιῆς ἁλὸς ἐξαναδῦσαι, πικρὸν ἀποπνείουσαι ἁλὸς πολυβενθέος ὀδμήν. ἔνθα σʼ ἐγὼν ἀγαγοῦσα ἅμʼ ἠοῖ φαινομένηφιν εὐνάσω ἑξείης· σὺ δʼ ἐὺ κρίνασθαι ἑταίρους τρεῖς, οἵ τοι παρὰ νηυσὶν ἐυσσέλμοισιν ἄριστοι. πάντα δέ τοι ἐρέω ὀλοφώια τοῖο γέροντος. φώκας μέν τοι πρῶτον ἀριθμήσει καὶ ἔπεισιν· αὐτὰρ ἐπὴν πάσας πεμπάσσεται ἠδὲ ἴδηται, λέξεται ἐν μέσσῃσι νομεὺς ὣς πώεσι μήλων. τὸν μὲν ἐπὴν δὴ πρῶτα κατευνηθέντα ἴδησθε, καὶ τότʼ ἔπειθʼ ὑμῖν μελέτω κάρτος τε βίη τε, αὖθι δʼ ἔχειν μεμαῶτα καὶ ἐσσύμενόν περ ἀλύξαι. πάντα δὲ γιγνόμενος πειρήσεται, ὅσσʼ ἐπὶ γαῖαν ἑρπετὰ γίγνονται, καὶ ὕδωρ καὶ θεσπιδαὲς πῦρ· ὑμεῖς δʼ ἀστεμφέως ἐχέμεν μᾶλλόν τε πιέζειν. ἀλλʼ ὅτε κεν δή σʼ αὐτὸς ἀνείρηται ἐπέεσσι, τοῖος ἐὼν οἷόν κε κατευνηθέντα ἴδησθε, καὶ τότε δὴ σχέσθαι τε βίης λῦσαί τε γέροντα, ἥρως, εἴρεσθαι δέ, θεῶν ὅς τίς σε χαλέπτει, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. ὣς εἰποῦσʼ ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας, ὅθʼ ἕστασαν ἐν ψαμάθοισιν, ἤια· πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλυθον ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ· δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, καὶ τότε δὴ παρὰ θῖνα θαλάσσης εὐρυπόροιο ἤια πολλὰ θεοὺς γουνούμενος· αὐτὰρ ἑταίρους τρεῖς ἄγον, οἷσι μάλιστα πεποίθεα πᾶσαν ἐπʼ ἰθύν. τόφρα δʼ ἄρʼ ἥ γʼ ὑποδῦσα θαλάσσης εὐρέα κόλπον τέσσαρα φωκάων ἐκ πόντου δέρματʼ ἔνεικε· πάντα δʼ ἔσαν νεόδαρτα· δόλον δʼ ἐπεμήδετο πατρί. εὐνὰς δʼ ἐν ψαμάθοισι διαγλάψασʼ ἁλίῃσιν ἧστο μένουσʼ· ἡμεῖς δὲ μάλα σχεδὸν ἤλθομεν αὐτῆς· ἑξείης δʼ εὔνησε, βάλεν δʼ ἐπὶ δέρμα ἑκάστῳ. ἔνθα κεν αἰνότατος λόχος ἔπλετο· τεῖρε γὰρ αἰνῶς φωκάων ἁλιοτρεφέων ὀλοώτατος ὀδμή· τίς γάρ κʼ εἰναλίῳ παρὰ κήτεϊ κοιμηθείη; ἀλλʼ αὐτὴ ἐσάωσε καὶ ἐφράσατο μέγʼ ὄνειαρ· ἀμβροσίην ὑπὸ ῥῖνα ἑκάστῳ θῆκε φέρουσα ἡδὺ μάλα πνείουσαν, ὄλεσσε δὲ κήτεος ὀδμήν. πᾶσαν δʼ ἠοίην μένομεν τετληότι θυμῷ· φῶκαι δʼ ἐξ ἁλὸς ἦλθον ἀολλέες. αἱ μὲν ἔπειτα ἑξῆς εὐνάζοντο παρὰ ῥηγμῖνι θαλάσσης· ἔνδιος δʼ ὁ γέρων ἦλθʼ ἐξ ἁλός, εὗρε δὲ φώκας ζατρεφέας, πάσας δʼ ἄρʼ ἐπῴχετο, λέκτο δʼ ἀριθμόν· ἐν δʼ ἡμέας πρώτους λέγε κήτεσιν, οὐδέ τι θυμῷ ὠΐσθη δόλον εἶναι· ἔπειτα δὲ λέκτο καὶ αὐτός. ἡμεῖς δὲ ἰάχοντες ἐπεσσύμεθʼ, ἀμφὶ δὲ χεῖρας βάλλομεν· οὐδʼ ὁ γέρων δολίης ἐπελήθετο τέχνης, ἀλλʼ ἦ τοι πρώτιστα λέων γένετʼ ἠυγένειος, αὐτὰρ ἔπειτα δράκων καὶ πάρδαλις ἠδὲ μέγας σῦς· γίγνετο δʼ ὑγρὸν ὕδωρ καὶ δένδρεον ὑψιπέτηλον· ἡμεῖς δʼ ἀστεμφέως ἔχομεν τετληότι θυμῷ. ἀλλʼ ὅτε δή ῥʼ ἀνίαζʼ ὁ γέρων ὀλοφώια εἰδώς, καὶ τότε δή μʼ ἐπέεσσιν ἀνειρόμενος προσέειπε· τίς νύ τοι, Ἀτρέος υἱέ, θεῶν συμφράσσατο βουλάς, ὄφρα μʼ ἕλοις ἀέκοντα λοχησάμενος; τέο σε χρή; ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· οἶσθα, γέρον, τί με ταῦτα παρατροπέων ἐρεείνεις; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκομαι, οὐδέ τι τέκμωρ εὑρέμεναι δύναμαι, μινύθει δέ μοι ἔνδοθεν ἦτορ. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· ἀλλὰ μάλʼ ὤφελλες Διί τʼ ἄλλοισίν τε θεοῖσι ῥέξας ἱερὰ κάλʼ ἀναβαινέμεν, ὄφρα τάχιστα σὴν ἐς πατρίδʼ ἵκοιο πλέων ἐπὶ οἴνοπα πόντον. οὐ γάρ τοι πρὶν μοῖρα φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐυκτίμενον καὶ σὴν ἐς πατρίδα γαῖαν, πρίν γʼ ὅτʼ ἂν Αἰγύπτοιο, διιπετέος ποταμοῖο, αὖτις ὕδωρ ἔλθῃς ῥέξῃς θʼ ἱερὰς ἑκατόμβας ἀθανάτοισι θεοῖσι, τοὶ οὐρανὸν εὐρὺν ἔχουσι· καὶ τότε τοι δώσουσιν ὁδὸν θεοί, ἣν σὺ μενοινᾷς. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, οὕνεκά μʼ αὖτις ἄνωγεν ἐπʼ ἠεροειδέα πόντον Αἴγυπτόνδʼ ἰέναι, δολιχὴν ὁδὸν ἀργαλέην τε. ἀλλὰ καὶ ὣς μύθοισιν ἀμειβόμενος προσέειπον· ταῦτα μὲν οὕτω δὴ τελέω, γέρον, ὡς σὺ κελεύεις. ἀλλʼ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον, ἢ πάντες σὺν νηυσὶν ἀπήμονες ἦλθον Ἀχαιοί, οὓς Νέστωρ καὶ ἐγὼ λίπομεν Τροίηθεν ἰόντες, ἦέ τις ὤλετʼ ὀλέθρῳ ἀδευκέι ἧς ἐπὶ νηὸς ἠὲ φίλων ἐν χερσίν, ἐπεὶ πόλεμον τολύπευσεν. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· Ἀτρεΐδη, τί με ταῦτα διείρεαι; οὐδέ τί σε χρὴ ἴδμεναι, οὐδὲ δαῆναι ἐμὸν νόον· οὐδέ σέ φημι δὴν ἄκλαυτον ἔσεσθαι, ἐπὴν ἐὺ πάντα πύθηαι. πολλοὶ μὲν γὰρ τῶν γε δάμεν, πολλοὶ δὲ λίποντο· ἀρχοὶ δʼ αὖ δύο μοῦνοι Ἀχαιῶν χαλκοχιτώνων ἐν νόστῳ ἀπόλοντο· μάχῃ δέ τε καὶ σὺ παρῆσθα. εἷς δʼ ἔτι που ζωὸς κατερύκεται εὐρέι πόντῳ. Αἴας μὲν μετὰ νηυσὶ δάμη δολιχηρέτμοισι. Γυρῇσίν μιν πρῶτα Ποσειδάων ἐπέλασσεν πέτρῃσιν μεγάλῃσι καὶ ἐξεσάωσε θαλάσσης· καί νύ κεν ἔκφυγε κῆρα καὶ ἐχθόμενός περ Ἀθήνῃ, εἰ μὴ ὑπερφίαλον ἔπος ἔκβαλε καὶ μέγʼ ἀάσθη· φῆ ῥʼ ἀέκητι θεῶν φυγέειν μέγα λαῖτμα θαλάσσης. τοῦ δὲ Ποσειδάων μεγάλʼ ἔκλυεν αὐδήσαντος· αὐτίκʼ ἔπειτα τρίαιναν ἑλὼν χερσὶ στιβαρῇσιν ἤλασε Γυραίην πέτρην, ἀπὸ δʼ ἔσχισεν αὐτήν· καὶ τὸ μὲν αὐτόθι μεῖνε, τὸ δὲ τρύφος ἔμπεσε πόντῳ, τῷ ῥʼ Αἴας τὸ πρῶτον ἐφεζόμενος μέγʼ ἀάσθη· τὸν δʼ ἐφόρει κατὰ πόντον ἀπείρονα κυμαίνοντα. ὣς ὁ μὲν ἔνθʼ ἀπόλωλεν, ἐπεὶ πίεν ἁλμυρὸν ὕδωρ. σὸς δέ που ἔκφυγε κῆρας ἀδελφεὸς ἠδʼ ὑπάλυξεν ἐν νηυσὶ γλαφυρῇσι· σάωσε δὲ πότνια Ἥρη. ἀλλʼ ὅτε δὴ τάχʼ ἔμελλε Μαλειάων ὄρος αἰπὺ ἵξεσθαι, τότε δή μιν ἀναρπάξασα θύελλα πόντον ἐπʼ ἰχθυόεντα φέρεν βαρέα στενάχοντα, ἀγροῦ ἐπʼ ἐσχατιήν, ὅθι δώματα ναῖε Θυέστης τὸ πρίν, ἀτὰρ τότʼ ἔναιε Θυεστιάδης Αἴγισθος. ἀλλʼ ὅτε δὴ καὶ κεῖθεν ἐφαίνετο νόστος ἀπήμων, ἂψ δὲ θεοὶ οὖρον στρέψαν, καὶ οἴκαδʼ ἵκοντο, ἦ τοι ὁ μὲν χαίρων ἐπεβήσετο πατρίδος αἴης καὶ κύνει ἁπτόμενος ἣν πατρίδα· πολλὰ δʼ ἀπʼ αὐτοῦ δάκρυα θερμὰ χέοντʼ, ἐπεὶ ἀσπασίως ἴδε γαῖαν. τὸν δʼ ἄρʼ ἀπὸ σκοπιῆς εἶδε σκοπός, ὅν ῥα καθεῖσεν Αἴγισθος δολόμητις ἄγων, ὑπὸ δʼ ἔσχετο μισθὸν χρυσοῦ δοιὰ τάλαντα· φύλασσε δʼ ὅ γʼ εἰς ἐνιαυτόν, μή ἑ λάθοι παριών, μνήσαιτο δὲ θούριδος ἀλκῆς. βῆ δʼ ἴμεν ἀγγελέων πρὸς δώματα ποιμένι λαῶν. αὐτίκα δʼ Αἴγισθος δολίην ἐφράσσατο τέχνην· κρινάμενος κατὰ δῆμον ἐείκοσι φῶτας ἀρίστους εἷσε λόχον, ἑτέρωθι δʼ ἀνώγει δαῖτα πένεσθαι. αὐτὰρ ὁ βῆ καλέων Ἀγαμέμνονα, ποιμένα λαῶν ἵπποισιν καὶ ὄχεσφιν, ἀεικέα μερμηρίζων. τὸν δʼ οὐκ εἰδότʼ ὄλεθρον ἀνήγαγε καὶ κατέπεφνεν δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. οὐδέ τις Ἀτρεΐδεω ἑτάρων λίπεθʼ οἵ οἱ ἕποντο, οὐδέ τις Αἰγίσθου, ἀλλʼ ἔκταθεν ἐν μεγάροισιν. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, κλαῖον δʼ ἐν ψαμάθοισι καθήμενος, οὐδέ νύ μοι κῆρ ἤθελʼ ἔτι ζώειν καὶ ὁρᾶν φάος ἠελίοιο. αὐτὰρ ἐπεὶ κλαίων τε κυλινδόμενός τε κορέσθην, δὴ τότε με προσέειπε γέρων ἅλιος νημερτής· μηκέτι, Ἀτρέος υἱέ, πολὺν χρόνον ἀσκελὲς οὕτω κλαῖʼ, ἐπεὶ οὐκ ἄνυσίν τινα δήομεν· ἀλλὰ τάχιστα πείρα ὅπως κεν δὴ σὴν πατρίδα γαῖαν ἵκηαι. ἢ γάρ μιν ζωόν γε κιχήσεαι, ἤ κεν Ὀρέστης κτεῖνεν ὑποφθάμενος, σὺ δέ κεν τάφου ἀντιβολήσαις. ὣς ἔφατʼ, αὐτὰρ ἐμοὶ κραδίη καὶ θυμὸς ἀγήνωρ αὖτις ἐνὶ στήθεσσι καὶ ἀχνυμένῳ περ ἰάνθη, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· τούτους μὲν δὴ οἶδα· σὺ δὲ τρίτον ἄνδρʼ ὀνόμαζε, ὅς τις ἔτι ζωὸς κατερύκεται εὐρέι πόντῳ ἠὲ θανών· ἐθέλω δὲ καὶ ἀχνύμενός περ ἀκοῦσαι. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· υἱὸς Λαέρτεω, Ἰθάκῃ ἔνι οἰκία ναίων· τὸν δʼ ἴδον ἐν νήσῳ θαλερὸν κατὰ δάκρυ χέοντα, νύμφης ἐν μεγάροισι Καλυψοῦς, ἥ μιν ἀνάγκῃ ἴσχει· ὁ δʼ οὐ δύναται ἣν πατρίδα γαῖαν ἱκέσθαι· οὐ γάρ οἱ πάρα νῆες ἐπήρετμοι καὶ ἑταῖροι, οἵ κέν μιν πέμποιεν ἐπʼ εὐρέα νῶτα θαλάσσης. σοὶ δʼ οὐ θέσφατόν ἐστι, διοτρεφὲς ὦ Μενέλαε, Ἄργει ἐν ἱπποβότῳ θανέειν καὶ πότμον ἐπισπεῖν, ἀλλά σʼ ἐς Ἠλύσιον πεδίον καὶ πείρατα γαίης ἀθάνατοι πέμψουσιν, ὅθι ξανθὸς Ῥαδάμανθυς, τῇ περ ῥηίστη βιοτὴ πέλει ἀνθρώποισιν· οὐ νιφετός, οὔτʼ ἂρ χειμὼν πολὺς οὔτε ποτʼ ὄμβρος, ἀλλʼ αἰεὶ Ζεφύροιο λιγὺ πνείοντος ἀήτας Ὠκεανὸς ἀνίησιν ἀναψύχειν ἀνθρώπους· οὕνεκʼ ἔχεις Ἑλένην καί σφιν γαμβρὸς Διός ἐσσι. ὣς εἰπὼν ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας ἅμʼ ἀντιθέοις ἑτάροισιν ἤια, πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλθομεν ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ, δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, νῆας μὲν πάμπρωτον ἐρύσσαμεν εἰς ἅλα δῖαν, ἐν δʼ ἱστοὺς τιθέμεσθα καὶ ἱστία νηυσὶν ἐίσῃς, ἂν δὲ καὶ αὐτοὶ βάντες ἐπὶ κληῖσι καθῖζον· ἑξῆς δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἂψ δʼ εἰς Αἰγύπτοιο διιπετέος ποταμοῖο στῆσα νέας, καὶ ἔρεξα τεληέσσας ἑκατόμβας. αὐτὰρ ἐπεὶ κατέπαυσα θεῶν χόλον αἰὲν ἐόντων, χεῦʼ Ἀγαμέμνονι τύμβον, ἵνʼ ἄσβεστον κλέος εἴη. ταῦτα τελευτήσας νεόμην, ἔδοσαν δέ μοι οὖρον ἀθάνατοι, τοί μʼ ὦκα φίλην ἐς πατρίδʼ ἔπεμψαν. ἀλλʼ ἄγε νῦν ἐπίμεινον ἐνὶ μεγάροισιν ἐμοῖσιν, ὄφρα κεν ἑνδεκάτη τε δυωδεκάτη τε γένηται· καὶ τότε σʼ εὖ πέμψω, δώσω δέ τοι ἀγλαὰ δῶρα, τρεῖς ἵππους καὶ δίφρον ἐύξοον· αὐτὰρ ἔπειτα δώσω καλὸν ἄλεισον, ἵνα σπένδῃσθα θεοῖσιν ἀθανάτοις ἐμέθεν μεμνημένος ἤματα πάντα.","text":"μαγος ὀφέλλω Ζεύς θεός ῥέχω ἀναβαίνω πατρίς ἥκω πλέω ὄνοπος πόντος σύ μοῖρα φίλος ὁράω ἵκω οἶκος ἐυκτίνω πατρίς γαῖα γι ποταμός ὕδωρ ἔρχομαι ῥέχω ἱερή θεός σύ οὐρανός ἔχω σύ δίδωμι ὁδός θεός ὅς σύ μένω ","gid":9159726387213475106,"begin":3430,"end":3632}
{"uid":9159726387213475106,"cluster":8589934599,"size":2,"bw":922,"ew":948,"dices_tags":"nar|res","group":"speech-nar-res","id":135,"label":"Homer, Odyssey 4.333-4.592","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.333-4.592","raw_text":"ὢ πόποι, ἦ μάλα δὴ κρατερόφρονος ἀνδρὸς ἐν εὐνῇ ἤθελον εὐνηθῆναι ἀνάλκιδες αὐτοὶ ἐόντες. ὡς δʼ ὁπότʼ ἐν ξυλόχῳ ἔλαφος κρατεροῖο λέοντος νεβροὺς κοιμήσασα νεηγενέας γαλαθηνοὺς κνημοὺς ἐξερέῃσι καὶ ἄγκεα ποιήεντα βοσκομένη, ὁ δʼ ἔπειτα ἑὴν εἰσήλυθεν εὐνήν, ἀμφοτέροισι δὲ τοῖσιν ἀεικέα πότμον ἐφῆκεν, ὣς Ὀδυσεὺς κείνοισιν ἀεικέα πότμον ἐφήσει. αἲ γάρ, Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον, τοῖος ἐών, οἷός ποτʼ ἐυκτιμένῃ ἐνὶ Λέσβῳ ἐξ ἔριδος Φιλομηλεΐδῃ ἐπάλαισεν ἀναστάς, κὰδ δʼ ἔβαλε κρατερῶς, κεχάροντο δὲ πάντες Ἀχαιοί, τοῖος ἐὼν μνηστῆρσιν ὁμιλήσειεν Ὀδυσσεύς· πάντες κʼ ὠκύμοροί τε γενοίατο πικρόγαμοί τε. ταῦτα δʼ ἅ μʼ εἰρωτᾷς καὶ λίσσεαι, οὐκ ἂν ἐγώ γε ἄλλα παρὲξ εἴποιμι παρακλιδόν, οὐδʼ ἀπατήσω, ἀλλὰ τὰ μέν μοι ἔειπε γέρων ἅλιος νημερτής, τῶν οὐδέν τοι ἐγὼ κρύψω ἔπος οὐδʼ ἐπικεύσω. Αἰγύπτῳ μʼ ἔτι δεῦρο θεοὶ μεμαῶτα νέεσθαι ἔσχον, ἐπεὶ οὔ σφιν ἔρεξα τεληέσσας ἑκατόμβας. οἱ δʼ αἰεὶ βούλοντο θεοὶ μεμνῆσθαι ἐφετμέων. νῆσος ἔπειτά τις ἔστι πολυκλύστῳ ἐνὶ πόντῳ Αἰγύπτου προπάροιθε, Φάρον δέ ἑ κικλήσκουσι, τόσσον ἄνευθʼ ὅσσον τε πανημερίη γλαφυρὴ νηῦς ἤνυσεν, ᾗ λιγὺς οὖρος ἐπιπνείῃσιν ὄπισθεν· ἐν δὲ λιμὴν ἐύορμος, ὅθεν τʼ ἀπὸ νῆας ἐίσας ἐς πόντον βάλλουσιν, ἀφυσσάμενοι μέλαν ὕδωρ. ἔνθα μʼ ἐείκοσιν ἤματʼ ἔχον θεοί, οὐδέ ποτʼ οὖροι πνείοντες φαίνονθʼ ἁλιαέες, οἵ ῥά τε νηῶν πομπῆες γίγνονται ἐπʼ εὐρέα νῶτα θαλάσσης. καί νύ κεν ἤια πάντα κατέφθιτο καὶ μένεʼ ἀνδρῶν, εἰ μή τίς με θεῶν ὀλοφύρατο καί μʼ ἐσάωσε, Πρωτέος ἰφθίμου θυγάτηρ ἁλίοιο γέροντος, Εἰδοθέη· τῇ γάρ ῥα μάλιστά γε θυμὸν ὄρινα. ἥ μʼ οἴῳ ἔρροντι συνήντετο νόσφιν ἑταίρων· αἰεὶ γὰρ περὶ νῆσον ἀλώμενοι ἰχθυάασκον γναμπτοῖς ἀγκίστροισιν, ἔτειρε δὲ γαστέρα λιμός. ἡ δέ μευ ἄγχι στᾶσα ἔπος φάτο φώνησέν τε· νήπιός εἰς, ὦ ξεῖνε, λίην τόσον ἠδὲ χαλίφρων, ἦε ἑκὼν μεθίεις καὶ τέρπεαι ἄλγεα πάσχων; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκεαι, οὐδέ τι τέκμωρ εὑρέμεναι δύνασαι, μινύθει δέ τοι ἦτορ ἑταίρων. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ἐκ μέν τοι ἐρέω, ἥ τις σύ πέρ ἐσσι θεάων, ὡς ἐγὼ οὔ τι ἑκὼν κατερύκομαι, ἀλλά νυ μέλλω ἀθανάτους ἀλιτέσθαι, οἳ οὐρανὸν εὐρὺν ἔχουσιν. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. πωλεῖταί τις δεῦρο γέρων ἅλιος νημερτὴς ἀθάνατος Πρωτεὺς Αἰγύπτιος, ὅς τε θαλάσσης πάσης βένθεα οἶδε, Ποσειδάωνος ὑποδμώς· τὸν δέ τʼ ἐμόν φασιν πατέρʼ ἔμμεναι ἠδὲ τεκέσθαι. τόν γʼ εἴ πως σὺ δύναιο λοχησάμενος λελαβέσθαι, ὅς κέν τοι εἴπῃσιν ὁδὸν καὶ μέτρα κελεύθου νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. καὶ δέ κέ τοι εἴπῃσι, διοτρεφές, αἴ κʼ ἐθέλῃσθα, ὅττι τοι ἐν μεγάροισι κακόν τʼ ἀγαθόν τε τέτυκται οἰχομένοιο σέθεν δολιχὴν ὁδὸν ἀργαλέην τε. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· αὐτὴ νῦν φράζευ σὺ λόχον θείοιο γέροντος, μή πώς με προϊδὼν ἠὲ προδαεὶς ἀλέηται· ἀργαλέος γάρ τʼ ἐστὶ θεὸς βροτῷ ἀνδρὶ δαμῆναι. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. ἦμος δʼ ἠέλιος μέσον οὐρανὸν ἀμφιβεβήκῃ, τῆμος ἄρʼ ἐξ ἁλὸς εἶσι γέρων ἅλιος νημερτὴς πνοιῇ ὕπο Ζεφύροιο μελαίνῃ φρικὶ καλυφθείς, ἐκ δʼ ἐλθὼν κοιμᾶται ὑπὸ σπέσσι γλαφυροῖσιν· ἀμφὶ δέ μιν φῶκαι νέποδες καλῆς ἁλοσύδνης ἁθρόαι εὕδουσιν, πολιῆς ἁλὸς ἐξαναδῦσαι, πικρὸν ἀποπνείουσαι ἁλὸς πολυβενθέος ὀδμήν. ἔνθα σʼ ἐγὼν ἀγαγοῦσα ἅμʼ ἠοῖ φαινομένηφιν εὐνάσω ἑξείης· σὺ δʼ ἐὺ κρίνασθαι ἑταίρους τρεῖς, οἵ τοι παρὰ νηυσὶν ἐυσσέλμοισιν ἄριστοι. πάντα δέ τοι ἐρέω ὀλοφώια τοῖο γέροντος. φώκας μέν τοι πρῶτον ἀριθμήσει καὶ ἔπεισιν· αὐτὰρ ἐπὴν πάσας πεμπάσσεται ἠδὲ ἴδηται, λέξεται ἐν μέσσῃσι νομεὺς ὣς πώεσι μήλων. τὸν μὲν ἐπὴν δὴ πρῶτα κατευνηθέντα ἴδησθε, καὶ τότʼ ἔπειθʼ ὑμῖν μελέτω κάρτος τε βίη τε, αὖθι δʼ ἔχειν μεμαῶτα καὶ ἐσσύμενόν περ ἀλύξαι. πάντα δὲ γιγνόμενος πειρήσεται, ὅσσʼ ἐπὶ γαῖαν ἑρπετὰ γίγνονται, καὶ ὕδωρ καὶ θεσπιδαὲς πῦρ· ὑμεῖς δʼ ἀστεμφέως ἐχέμεν μᾶλλόν τε πιέζειν. ἀλλʼ ὅτε κεν δή σʼ αὐτὸς ἀνείρηται ἐπέεσσι, τοῖος ἐὼν οἷόν κε κατευνηθέντα ἴδησθε, καὶ τότε δὴ σχέσθαι τε βίης λῦσαί τε γέροντα, ἥρως, εἴρεσθαι δέ, θεῶν ὅς τίς σε χαλέπτει, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. ὣς εἰποῦσʼ ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας, ὅθʼ ἕστασαν ἐν ψαμάθοισιν, ἤια· πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλυθον ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ· δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, καὶ τότε δὴ παρὰ θῖνα θαλάσσης εὐρυπόροιο ἤια πολλὰ θεοὺς γουνούμενος· αὐτὰρ ἑταίρους τρεῖς ἄγον, οἷσι μάλιστα πεποίθεα πᾶσαν ἐπʼ ἰθύν. τόφρα δʼ ἄρʼ ἥ γʼ ὑποδῦσα θαλάσσης εὐρέα κόλπον τέσσαρα φωκάων ἐκ πόντου δέρματʼ ἔνεικε· πάντα δʼ ἔσαν νεόδαρτα· δόλον δʼ ἐπεμήδετο πατρί. εὐνὰς δʼ ἐν ψαμάθοισι διαγλάψασʼ ἁλίῃσιν ἧστο μένουσʼ· ἡμεῖς δὲ μάλα σχεδὸν ἤλθομεν αὐτῆς· ἑξείης δʼ εὔνησε, βάλεν δʼ ἐπὶ δέρμα ἑκάστῳ. ἔνθα κεν αἰνότατος λόχος ἔπλετο· τεῖρε γὰρ αἰνῶς φωκάων ἁλιοτρεφέων ὀλοώτατος ὀδμή· τίς γάρ κʼ εἰναλίῳ παρὰ κήτεϊ κοιμηθείη; ἀλλʼ αὐτὴ ἐσάωσε καὶ ἐφράσατο μέγʼ ὄνειαρ· ἀμβροσίην ὑπὸ ῥῖνα ἑκάστῳ θῆκε φέρουσα ἡδὺ μάλα πνείουσαν, ὄλεσσε δὲ κήτεος ὀδμήν. πᾶσαν δʼ ἠοίην μένομεν τετληότι θυμῷ· φῶκαι δʼ ἐξ ἁλὸς ἦλθον ἀολλέες. αἱ μὲν ἔπειτα ἑξῆς εὐνάζοντο παρὰ ῥηγμῖνι θαλάσσης· ἔνδιος δʼ ὁ γέρων ἦλθʼ ἐξ ἁλός, εὗρε δὲ φώκας ζατρεφέας, πάσας δʼ ἄρʼ ἐπῴχετο, λέκτο δʼ ἀριθμόν· ἐν δʼ ἡμέας πρώτους λέγε κήτεσιν, οὐδέ τι θυμῷ ὠΐσθη δόλον εἶναι· ἔπειτα δὲ λέκτο καὶ αὐτός. ἡμεῖς δὲ ἰάχοντες ἐπεσσύμεθʼ, ἀμφὶ δὲ χεῖρας βάλλομεν· οὐδʼ ὁ γέρων δολίης ἐπελήθετο τέχνης, ἀλλʼ ἦ τοι πρώτιστα λέων γένετʼ ἠυγένειος, αὐτὰρ ἔπειτα δράκων καὶ πάρδαλις ἠδὲ μέγας σῦς· γίγνετο δʼ ὑγρὸν ὕδωρ καὶ δένδρεον ὑψιπέτηλον· ἡμεῖς δʼ ἀστεμφέως ἔχομεν τετληότι θυμῷ. ἀλλʼ ὅτε δή ῥʼ ἀνίαζʼ ὁ γέρων ὀλοφώια εἰδώς, καὶ τότε δή μʼ ἐπέεσσιν ἀνειρόμενος προσέειπε· τίς νύ τοι, Ἀτρέος υἱέ, θεῶν συμφράσσατο βουλάς, ὄφρα μʼ ἕλοις ἀέκοντα λοχησάμενος; τέο σε χρή; ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· οἶσθα, γέρον, τί με ταῦτα παρατροπέων ἐρεείνεις; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκομαι, οὐδέ τι τέκμωρ εὑρέμεναι δύναμαι, μινύθει δέ μοι ἔνδοθεν ἦτορ. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· ἀλλὰ μάλʼ ὤφελλες Διί τʼ ἄλλοισίν τε θεοῖσι ῥέξας ἱερὰ κάλʼ ἀναβαινέμεν, ὄφρα τάχιστα σὴν ἐς πατρίδʼ ἵκοιο πλέων ἐπὶ οἴνοπα πόντον. οὐ γάρ τοι πρὶν μοῖρα φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐυκτίμενον καὶ σὴν ἐς πατρίδα γαῖαν, πρίν γʼ ὅτʼ ἂν Αἰγύπτοιο, διιπετέος ποταμοῖο, αὖτις ὕδωρ ἔλθῃς ῥέξῃς θʼ ἱερὰς ἑκατόμβας ἀθανάτοισι θεοῖσι, τοὶ οὐρανὸν εὐρὺν ἔχουσι· καὶ τότε τοι δώσουσιν ὁδὸν θεοί, ἣν σὺ μενοινᾷς. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, οὕνεκά μʼ αὖτις ἄνωγεν ἐπʼ ἠεροειδέα πόντον Αἴγυπτόνδʼ ἰέναι, δολιχὴν ὁδὸν ἀργαλέην τε. ἀλλὰ καὶ ὣς μύθοισιν ἀμειβόμενος προσέειπον· ταῦτα μὲν οὕτω δὴ τελέω, γέρον, ὡς σὺ κελεύεις. ἀλλʼ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον, ἢ πάντες σὺν νηυσὶν ἀπήμονες ἦλθον Ἀχαιοί, οὓς Νέστωρ καὶ ἐγὼ λίπομεν Τροίηθεν ἰόντες, ἦέ τις ὤλετʼ ὀλέθρῳ ἀδευκέι ἧς ἐπὶ νηὸς ἠὲ φίλων ἐν χερσίν, ἐπεὶ πόλεμον τολύπευσεν. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· Ἀτρεΐδη, τί με ταῦτα διείρεαι; οὐδέ τί σε χρὴ ἴδμεναι, οὐδὲ δαῆναι ἐμὸν νόον· οὐδέ σέ φημι δὴν ἄκλαυτον ἔσεσθαι, ἐπὴν ἐὺ πάντα πύθηαι. πολλοὶ μὲν γὰρ τῶν γε δάμεν, πολλοὶ δὲ λίποντο· ἀρχοὶ δʼ αὖ δύο μοῦνοι Ἀχαιῶν χαλκοχιτώνων ἐν νόστῳ ἀπόλοντο· μάχῃ δέ τε καὶ σὺ παρῆσθα. εἷς δʼ ἔτι που ζωὸς κατερύκεται εὐρέι πόντῳ. Αἴας μὲν μετὰ νηυσὶ δάμη δολιχηρέτμοισι. Γυρῇσίν μιν πρῶτα Ποσειδάων ἐπέλασσεν πέτρῃσιν μεγάλῃσι καὶ ἐξεσάωσε θαλάσσης· καί νύ κεν ἔκφυγε κῆρα καὶ ἐχθόμενός περ Ἀθήνῃ, εἰ μὴ ὑπερφίαλον ἔπος ἔκβαλε καὶ μέγʼ ἀάσθη· φῆ ῥʼ ἀέκητι θεῶν φυγέειν μέγα λαῖτμα θαλάσσης. τοῦ δὲ Ποσειδάων μεγάλʼ ἔκλυεν αὐδήσαντος· αὐτίκʼ ἔπειτα τρίαιναν ἑλὼν χερσὶ στιβαρῇσιν ἤλασε Γυραίην πέτρην, ἀπὸ δʼ ἔσχισεν αὐτήν· καὶ τὸ μὲν αὐτόθι μεῖνε, τὸ δὲ τρύφος ἔμπεσε πόντῳ, τῷ ῥʼ Αἴας τὸ πρῶτον ἐφεζόμενος μέγʼ ἀάσθη· τὸν δʼ ἐφόρει κατὰ πόντον ἀπείρονα κυμαίνοντα. ὣς ὁ μὲν ἔνθʼ ἀπόλωλεν, ἐπεὶ πίεν ἁλμυρὸν ὕδωρ. σὸς δέ που ἔκφυγε κῆρας ἀδελφεὸς ἠδʼ ὑπάλυξεν ἐν νηυσὶ γλαφυρῇσι· σάωσε δὲ πότνια Ἥρη. ἀλλʼ ὅτε δὴ τάχʼ ἔμελλε Μαλειάων ὄρος αἰπὺ ἵξεσθαι, τότε δή μιν ἀναρπάξασα θύελλα πόντον ἐπʼ ἰχθυόεντα φέρεν βαρέα στενάχοντα, ἀγροῦ ἐπʼ ἐσχατιήν, ὅθι δώματα ναῖε Θυέστης τὸ πρίν, ἀτὰρ τότʼ ἔναιε Θυεστιάδης Αἴγισθος. ἀλλʼ ὅτε δὴ καὶ κεῖθεν ἐφαίνετο νόστος ἀπήμων, ἂψ δὲ θεοὶ οὖρον στρέψαν, καὶ οἴκαδʼ ἵκοντο, ἦ τοι ὁ μὲν χαίρων ἐπεβήσετο πατρίδος αἴης καὶ κύνει ἁπτόμενος ἣν πατρίδα· πολλὰ δʼ ἀπʼ αὐτοῦ δάκρυα θερμὰ χέοντʼ, ἐπεὶ ἀσπασίως ἴδε γαῖαν. τὸν δʼ ἄρʼ ἀπὸ σκοπιῆς εἶδε σκοπός, ὅν ῥα καθεῖσεν Αἴγισθος δολόμητις ἄγων, ὑπὸ δʼ ἔσχετο μισθὸν χρυσοῦ δοιὰ τάλαντα· φύλασσε δʼ ὅ γʼ εἰς ἐνιαυτόν, μή ἑ λάθοι παριών, μνήσαιτο δὲ θούριδος ἀλκῆς. βῆ δʼ ἴμεν ἀγγελέων πρὸς δώματα ποιμένι λαῶν. αὐτίκα δʼ Αἴγισθος δολίην ἐφράσσατο τέχνην· κρινάμενος κατὰ δῆμον ἐείκοσι φῶτας ἀρίστους εἷσε λόχον, ἑτέρωθι δʼ ἀνώγει δαῖτα πένεσθαι. αὐτὰρ ὁ βῆ καλέων Ἀγαμέμνονα, ποιμένα λαῶν ἵπποισιν καὶ ὄχεσφιν, ἀεικέα μερμηρίζων. τὸν δʼ οὐκ εἰδότʼ ὄλεθρον ἀνήγαγε καὶ κατέπεφνεν δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. οὐδέ τις Ἀτρεΐδεω ἑτάρων λίπεθʼ οἵ οἱ ἕποντο, οὐδέ τις Αἰγίσθου, ἀλλʼ ἔκταθεν ἐν μεγάροισιν. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, κλαῖον δʼ ἐν ψαμάθοισι καθήμενος, οὐδέ νύ μοι κῆρ ἤθελʼ ἔτι ζώειν καὶ ὁρᾶν φάος ἠελίοιο. αὐτὰρ ἐπεὶ κλαίων τε κυλινδόμενός τε κορέσθην, δὴ τότε με προσέειπε γέρων ἅλιος νημερτής· μηκέτι, Ἀτρέος υἱέ, πολὺν χρόνον ἀσκελὲς οὕτω κλαῖʼ, ἐπεὶ οὐκ ἄνυσίν τινα δήομεν· ἀλλὰ τάχιστα πείρα ὅπως κεν δὴ σὴν πατρίδα γαῖαν ἵκηαι. ἢ γάρ μιν ζωόν γε κιχήσεαι, ἤ κεν Ὀρέστης κτεῖνεν ὑποφθάμενος, σὺ δέ κεν τάφου ἀντιβολήσαις. ὣς ἔφατʼ, αὐτὰρ ἐμοὶ κραδίη καὶ θυμὸς ἀγήνωρ αὖτις ἐνὶ στήθεσσι καὶ ἀχνυμένῳ περ ἰάνθη, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· τούτους μὲν δὴ οἶδα· σὺ δὲ τρίτον ἄνδρʼ ὀνόμαζε, ὅς τις ἔτι ζωὸς κατερύκεται εὐρέι πόντῳ ἠὲ θανών· ἐθέλω δὲ καὶ ἀχνύμενός περ ἀκοῦσαι. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· υἱὸς Λαέρτεω, Ἰθάκῃ ἔνι οἰκία ναίων· τὸν δʼ ἴδον ἐν νήσῳ θαλερὸν κατὰ δάκρυ χέοντα, νύμφης ἐν μεγάροισι Καλυψοῦς, ἥ μιν ἀνάγκῃ ἴσχει· ὁ δʼ οὐ δύναται ἣν πατρίδα γαῖαν ἱκέσθαι· οὐ γάρ οἱ πάρα νῆες ἐπήρετμοι καὶ ἑταῖροι, οἵ κέν μιν πέμποιεν ἐπʼ εὐρέα νῶτα θαλάσσης. σοὶ δʼ οὐ θέσφατόν ἐστι, διοτρεφὲς ὦ Μενέλαε, Ἄργει ἐν ἱπποβότῳ θανέειν καὶ πότμον ἐπισπεῖν, ἀλλά σʼ ἐς Ἠλύσιον πεδίον καὶ πείρατα γαίης ἀθάνατοι πέμψουσιν, ὅθι ξανθὸς Ῥαδάμανθυς, τῇ περ ῥηίστη βιοτὴ πέλει ἀνθρώποισιν· οὐ νιφετός, οὔτʼ ἂρ χειμὼν πολὺς οὔτε ποτʼ ὄμβρος, ἀλλʼ αἰεὶ Ζεφύροιο λιγὺ πνείοντος ἀήτας Ὠκεανὸς ἀνίησιν ἀναψύχειν ἀνθρώπους· οὕνεκʼ ἔχεις Ἑλένην καί σφιν γαμβρὸς Διός ἐσσι. ὣς εἰπὼν ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας ἅμʼ ἀντιθέοις ἑτάροισιν ἤια, πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλθομεν ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ, δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, νῆας μὲν πάμπρωτον ἐρύσσαμεν εἰς ἅλα δῖαν, ἐν δʼ ἱστοὺς τιθέμεσθα καὶ ἱστία νηυσὶν ἐίσῃς, ἂν δὲ καὶ αὐτοὶ βάντες ἐπὶ κληῖσι καθῖζον· ἑξῆς δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἂψ δʼ εἰς Αἰγύπτοιο διιπετέος ποταμοῖο στῆσα νέας, καὶ ἔρεξα τεληέσσας ἑκατόμβας. αὐτὰρ ἐπεὶ κατέπαυσα θεῶν χόλον αἰὲν ἐόντων, χεῦʼ Ἀγαμέμνονι τύμβον, ἵνʼ ἄσβεστον κλέος εἴη. ταῦτα τελευτήσας νεόμην, ἔδοσαν δέ μοι οὖρον ἀθάνατοι, τοί μʼ ὦκα φίλην ἐς πατρίδʼ ἔπεμψαν. ἀλλʼ ἄγε νῦν ἐπίμεινον ἐνὶ μεγάροισιν ἐμοῖσιν, ὄφρα κεν ἑνδεκάτη τε δυωδεκάτη τε γένηται· καὶ τότε σʼ εὖ πέμψω, δώσω δέ τοι ἀγλαὰ δῶρα, τρεῖς ἵππους καὶ δίφρον ἐύξοον· αὐτὰρ ἔπειτα δώσω καλὸν ἄλεισον, ἵνα σπένδῃσθα θεοῖσιν ἀθανάτοις ἐμέθεν μεμνημένος ἤματα πάντα.","text":"ὁράω νῆσος δάκρυς χέω νύμφη μέγαρον Καλυψός ὅς μιν ἀνάγκη ἴσχω ὁ δύναμαι ὅς πατρίς γαῖα ἵκω οὗ πάρα ναῦς ἑταῖρος ὅς μιν πέμπω νῶτον θάλασσα ","gid":9159726387213475106,"begin":5539,"end":5679}
{"uid":311055897715612196,"cluster":8589934599,"size":2,"bw":66,"ew":91,"dices_tags":"inf|nar","group":"speech-inf-nar","id":180,"label":"Homer, Odyssey 17.124-17.146","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:17.124-17.146","raw_text":"ὢ πόποι, ἦ μάλα δὴ κρατερόφρονος ἀνδρὸς ἐν εὐνῇ ἤθελον εὐνηθῆναι, ἀνάλκιδες αὐτοὶ ἐόντες. ὡς δʼ ὁπότʼ ἐν ξυλόχῳ ἔλαφος κρατεροῖο λέοντος νεβροὺς κοιμήσασα νεηγενέας γαλαθηνοὺς κνημοὺς ἐξερέῃσι καὶ ἄγκεα ποιήεντα βοσκομένη, ὁ δʼ ἔπειτα ἑὴν εἰσήλυθεν εὐνήν, ἀμφοτέροισι δὲ τοῖσιν ἀεικέα πότμον ἐφῆκεν, ὣς Ὀδυσεὺς κείνοισιν ἀεικέα πότμον ἐφήσει. αἲ γάρ, Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον, τοῖος ἐὼν οἷός ποτʼ ἐϋκτιμένῃ ἐνὶ Λέσβῳ ἐξ ἔριδος Φιλομηλεΐδῃ ἐπάλαισεν ἀναστάς, κὰδ δʼ ἔβαλε κρατερῶς, κεχάροντο δὲ πάντες Ἀχαιοί, τοῖος ἐὼν μνηστῆρσιν ὁμιλήσειεν Ὀδυσσεύς· πάντες κʼ ὠκύμοροί τε γενοίατο πικρόγαμοί τε. ταῦτα δʼ ἅ μʼ εἰρωτᾷς καὶ λίσσεαι, οὐκ ἂν ἐγώ γε ἄλλα παρὲξ εἴποιμι παρακλιδὸν οὐδʼ ἀπατήσω, ἀλλὰ τὰ μέν μοι ἔειπε γέρων ἅλιος νημερτής, τῶν οὐδέν τοι ἐγὼ κρύψω ἔπος οὐδʼ ἐπικεύσω. φῆ μιν ὅ γʼ ἐν νήσῳ ἰδέειν κρατέρʼ ἄλγεʼ ἔχοντα, νύμφης ἐν μεγάροισι Καλυψοῦς, ἥ μιν ἀνάγκῃ ἴσχει· ὁ δʼ οὐ δύναται ἣν πατρίδα γαῖαν ἱκέσθαι. οὐ γάρ οἱ πάρα νῆες ἐπήρετμοι καὶ ἑταῖροι, οἵ κέν μιν πέμποιεν ἐπʼ εὐρέα νῶτα θαλάσσης","text":"ὁράω ἄλγος ἔχω νύμφη μέγαρον Καλυψός ὅς μιν ἀνάγκη ἴσχω ὁ δύναμαι ὅς πατρίς γαῖα ἵκω οὗ πάρα ναῦς ἑταῖρος ὅς μιν πέμπω νῶτον θάλασσα","gid":311055897715612196,"begin":416,"end":548}
{"uid":1858320782546118820,"cluster":8589934600,"size":2,"bw":8,"ew":38,"dices_tags":"com|ins","group":"speech-com-ins","id":36,"label":"Homer, Iliad 15.158-15.167","passage_urn":"urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:15.158-15.167","raw_text":"βάσκʼ ἴθι Ἶρι ταχεῖα, Ποσειδάωνι ἄνακτι πάντα τάδʼ ἀγγεῖλαι, μὴ δὲ ψευδάγγελος εἶναι. παυσάμενόν μιν ἄνωχθι μάχης ἠδὲ πτολέμοιο ἔρχεσθαι μετὰ φῦλα θεῶν ἢ εἰς ἅλα δῖαν. εἰ δέ μοι οὐκ ἐπέεσσʼ ἐπιπείσεται, ἀλλʼ ἀλογήσει, φραζέσθω δὴ ἔπειτα κατὰ φρένα καὶ κατὰ θυμὸν μή μʼ οὐδὲ κρατερός περ ἐὼν ἐπιόντα ταλάσσῃ μεῖναι, ἐπεί εὑ φημὶ βίῃ πολὺ φέρτερος εἶναι καὶ γενεῇ πρότερος· τοῦ δʼ οὐκ ὄθεται φίλον ἦτορ ἶσον ἐμοὶ φάσθαι, τόν τε στυγέουσι καὶ ἄλλοι.","text":"παύω μιν ἀνόχω μάχη πτόλεμος ἔρχομαι φῦλον θεός ἅλας ἐγώ ἔπειμι ἐπιπείθω ἀλογέω φράσσω φρήν θυμός μʼ ἔπειμι ταλάσσω μένω ὅς φημί βία γενεά ὁ ὁράω ἐγώ φημί ὁ στυγέω","gid":1858320782546118820,"begin":56,"end":219}
{"uid":-6503257370953189155,"cluster":8589934600,"size":2,"bw":8,"ew":39,"dices_tags":"mes|thr","group":"speech-mes-thr","id":37,"label":"Homer, Iliad 15.174-15.183","passage_urn":"urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:15.174-15.183","raw_text":"ἀγγελίην τινά τοι γαιήοχε κυανοχαῖτα ἦλθον δεῦρο φέρουσα παραὶ Διὸς αἰγιόχοιο. παυσάμενόν σʼ ἐκέλευσε μάχης ἠδὲ πτολέμοιο ἔρχεσθαι μετὰ φῦλα θεῶν ἢ εἰς ἅλα δῖαν. εἰ δέ οἱ οὐκ ἐπέεσσʼ ἐπιπείσεαι, ἀλλʼ ἀλογήσεις, ἠπείλει καὶ κεῖνος ἐναντίβιον πολεμίξων ἐνθάδʼ ἐλεύσεσθαι· σὲ δʼ ὑπεξαλέασθαι ἄνωγε χεῖρας, ἐπεὶ σέο φησὶ βίῃ πολὺ φέρτερος εἶναι καὶ γενεῇ πρότερος· σὸν δʼ οὐκ ὄθεται φίλον ἦτορ ἶσόν οἱ φάσθαι, τόν τε στυγέουσι καὶ ἄλλοι.","text":"παύω σύ κελεύω μάχη πτόλεμος ἔρχομαι φῦλον θεός ἅλας δῖα οὗ ἔπειμι ἐπιπείθω ἀλογέω ἀπειλέω πολεμίζω ἐνθάω ἔρχομαι σύ ὑπεξαλέω ἀνάγω χείρ σύ φημί βία γενεά ὁράω οὗ φημί ὁ στυγέω","gid":-6503257370953189155,"begin":52,"end":228}
{"uid":-4464522058823796903,"cluster":8589934601,"size":2,"bw":13,"ew":63,"dices_tags":"com|ins","group":"speech-com-ins","id":12,"label":"Homer, Iliad 24.144-24.158","passage_urn":"urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:24.144-24.158","raw_text":"βάσκʼ ἴθι Ἶρι ταχεῖα λιποῦσʼ ἕδος Οὐλύμποιο ἄγγειλον Πριάμῳ μεγαλήτορι Ἴλιον εἴσω λύσασθαι φίλον υἱὸν ἰόντʼ ἐπὶ νῆας Ἀχαιῶν, δῶρα δʼ Ἀχιλλῆϊ φερέμεν τά κε θυμὸν ἰήνῃ οἶον, μὴ δέ τις ἄλλος ἅμα Τρώων ἴτω ἀνήρ. κῆρύξ τίς οἱ ἕποιτο γεραίτερος, ὅς κʼ ἰθύνοι ἡμιόνους καὶ ἄμαξαν ἐΰτροχον, ἠδὲ καὶ αὖτις νεκρὸν ἄγοι προτὶ ἄστυ, τὸν ἔκτανε δῖος Ἀχιλλεύς. μὴ δέ τί οἱ θάνατος μελέτω φρεσὶ μὴ δέ τι τάρβος· τοῖον γάρ οἱ πομπὸν ὀπάσσομεν ἀργεϊφόντην, ὃς ἄξει εἷός κεν ἄγων Ἀχιλῆϊ πελάσσῃ. αὐτὰρ ἐπὴν ἀγάγῃσιν ἔσω κλισίην Ἀχιλῆος, οὔτʼ αὐτὸς κτενέει ἀπό τʼ ἄλλους πάντας ἐρύξει· οὔτε γάρ ἐστʼ ἄφρων οὔτʼ ἄσκοπος οὔτʼ ἀλιτήμων, ἀλλὰ μάλʼ ἐνδυκέως ἱκέτεω πεφιδήσεται ἀνδρός.","text":"δῶρον Ἀχιλλῆς φέρω ὁ θυμός ἰῆνη τρώς οἶτα ἀνήρ κῆρύξ τίς οὗ ἕπομαι ὅς ὁ ἡμίονος ἐΰτροχος ἄγω ἄστυ ὁ κτείνω δῖος Ἀχιλλεύς τίς οὗ θάνατος μέλει φρής τάρβος οὗ πομπός ὀπάσσω ἀργέφω ὅς ἄγω εἷς ἄγω Ἀχιλῆς πελάζω αὐτάνω ἀγάγησις κλισία Ἀχιλῆος κτενέω ἐρύχω ἄσκοπος ἀλιτήμων ἱκέτος φεφιδίδωμι ἀνήρ","gid":-4464522058823796903,"begin":77,"end":367}
{"uid":-6146529994530307494,"cluster":8589934601,"size":2,"bw":23,"ew":74,"dices_tags":"con|inf|mes","group":"speech-con-inf-mes","id":14,"label":"Homer, Iliad 24.171-24.187","passage_urn":"urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:24.171-24.187","raw_text":"θάρσει Δαρδανίδη Πρίαμε φρεσί, μὴ δέ τι τάρβει· οὐ μὲν γάρ τοι ἐγὼ κακὸν ὀσσομένη τόδʼ ἱκάνω ἀλλʼ ἀγαθὰ φρονέουσα· Διὸς δέ τοι ἄγγελός εἰμι, ὅς σευ ἄνευθεν ἐὼν μέγα κήδεται ἠδʼ ἐλεαίρει. λύσασθαί σʼ ἐκέλευσεν Ὀλύμπιος Ἕκτορα δῖον, δῶρα δʼ Ἀχιλλῆϊ φερέμεν τά κε θυμὸν ἰήνῃ οἶον, μὴ δέ τις ἄλλος ἅμα Τρώων ἴτω ἀνήρ. κῆρύξ τίς τοι ἕποιτο γεραίτερος, ὅς κʼ ἰθύνοι ἡμιόνους καὶ ἄμαξαν ἐΰτροχον, ἠδὲ καὶ αὖτις νεκρὸν ἄγοι προτὶ ἄστυ, τὸν ἔκτανε δῖος Ἀχιλλεύς. μὴ δέ τί τοι θάνατος μελέτω φρεσὶ μηδέ τι τάρβος· τοῖος γάρ τοι πομπὸς ἅμʼ ἕψεται ἀργεϊφόντης, ὅς σʼ ἄξει εἷός κεν ἄγων Ἀχιλῆϊ πελάσσῃ. αὐτὰρ ἐπὴν ἀγάγῃσιν ἔσω κλισίην Ἀχιλῆος, οὔτʼ αὐτὸς κτενέει ἀπό τʼ ἄλλους πάντας ἐρύξει· οὔτε γάρ ἔστʼ ἄφρων οὔτʼ ἄσκοπος οὔτʼ ἀλιτήμων, ἀλλὰ μάλʼ ἐνδυκέως ἱκέτεω πεφιδήσεται ἀνδρός.","text":"δῶρον Ἀχιλλῆς φέρω ὁ θυμός ἰῆνη τρώς οἶτα ἀνήρ κῆρύξ τίς σύ ἕπομαι ὅς ὁ ἡμίονος ἐΰτροχος ἄγω ἄστυ ὁ κτείνω δῖος Ἀχιλλεύς τίς σύ θάνατος μέλει φρής τάρβος σύ πομπός ἕπομαι ἀργεϊφαίνω ὅς σύ ἄγω εἷς ἄγω Ἀχιλῆς πελάζω αὐτάνω ἀγάγησις κλισία Ἀχιλῆος κτενέω ἐρύχω ἄσκοπος ἀλιτήμων ἱκέτος φεφιδίδωμι ἀνήρ","gid":-6146529994530307494,"begin":132,"end":429}
{"uid":-5271630682996777695,"cluster":8589934606,"size":2,"bw":432,"ew":541,"dices_tags":"del|nar|per|que","group":"speech-del-nar-per-que","id":22,"label":"Homer, Iliad 11.656-11.803","passage_urn":"urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:11.656-11.803","raw_text":"τίπτε τὰρ ὧδʼ Ἀχιλεὺς ὀλοφύρεται υἷας Ἀχαιῶν, ὅσσοι δὴ βέλεσιν βεβλήαται; οὐδέ τι οἶδε πένθεος, ὅσσον ὄρωρε κατὰ στρατόν· οἳ γὰρ ἄριστοι ἐν νηυσὶν κέαται βεβλημένοι οὐτάμενοί τε. βέβληται μὲν ὃ Τυδεΐδης κρατερὸς Διομήδης, οὔτασται δʼ Ὀδυσεὺς δουρὶ κλυτὸς ἠδʼ Ἀγαμέμνων· βέβληται δὲ καὶ Εὐρύπυλος κατὰ μηρὸν ὀϊστῷ· τοῦτον δʼ ἄλλον ἐγὼ νέον ἤγαγον ἐκ πολέμοιο ἰῷ ἀπὸ νευρῆς βεβλημένον. αὐτὰρ Ἀχιλλεὺς ἐσθλὸς ἐὼν Δαναῶν οὐ κήδεται οὐδʼ ἐλεαίρει. ἦ μένει εἰς ὅ κε δὴ νῆες θοαὶ ἄγχι θαλάσσης Ἀργείων ἀέκητι πυρὸς δηΐοιο θέρωνται, αὐτοί τε κτεινώμεθʼ ἐπισχερώ; οὐ γὰρ ἐμὴ ἲς ἔσθʼ οἵη πάρος ἔσκεν ἐνὶ γναμπτοῖσι μέλεσσιν. εἴθʼ ὣς ἡβώοιμι βίη δέ μοι ἔμπεδος εἴη ὡς ὁπότʼ Ἠλείοισι καὶ ἡμῖν νεῖκος ἐτύχθη ἀμφὶ βοηλασίῃ, ὅτʼ ἐγὼ κτάνον Ἰτυμονῆα ἐσθλὸν Ὑπειροχίδην, ὃς ἐν Ἤλιδι ναιετάασκε, ῥύσιʼ ἐλαυνόμενος· ὃ δʼ ἀμύνων ᾗσι βόεσσιν ἔβλητʼ ἐν πρώτοισιν ἐμῆς ἀπὸ χειρὸς ἄκοντι, κὰδ δʼ ἔπεσεν, λαοὶ δὲ περίτρεσαν ἀγροιῶται. ληΐδα δʼ ἐκ πεδίου συνελάσσαμεν ἤλιθα πολλὴν πεντήκοντα βοῶν ἀγέλας, τόσα πώεα οἰῶν, τόσσα συῶν συβόσια, τόσʼ αἰπόλια πλατέʼ αἰγῶν, ἵππους δὲ ξανθὰς ἑκατὸν καὶ πεντήκοντα πάσας θηλείας, πολλῇσι δὲ πῶλοι ὑπῆσαν. καὶ τὰ μὲν ἠλασάμεσθα Πύλον Νηλήϊον εἴσω ἐννύχιοι προτὶ ἄστυ· γεγήθει δὲ φρένα Νηλεύς, οὕνεκά μοι τύχε πολλὰ νέῳ πόλεμον δὲ κιόντι. κήρυκες δʼ ἐλίγαινον ἅμʼ ἠοῖ φαινομένηφι τοὺς ἴμεν οἷσι χρεῖος ὀφείλετʼ ἐν Ἤλιδι δίῃ· οἳ δὲ συναγρόμενοι Πυλίων ἡγήτορες ἄνδρες δαίτρευον· πολέσιν γὰρ Ἐπειοὶ χρεῖος ὄφειλον, ὡς ἡμεῖς παῦροι κεκακωμένοι ἐν Πύλῳ ἦμεν· ἐλθὼν γάρ ῥʼ ἐκάκωσε βίη Ἡρακληείη τῶν προτέρων ἐτέων, κατὰ δʼ ἔκταθεν ὅσσοι ἄριστοι· δώδεκα γὰρ Νηλῆος ἀμύμονος υἱέες ἦμεν· τῶν οἶος λιπόμην, οἳ δʼ ἄλλοι πάντες ὄλοντο. ταῦθʼ ὑπερηφανέοντες Ἐπειοὶ χαλκοχίτωνες ἡμέας ὑβρίζοντες ἀτάσθαλα μηχανόωντο. ἐκ δʼ ὃ γέρων ἀγέλην τε βοῶν καὶ πῶϋ μέγʼ οἰῶν εἵλετο κρινάμενος τριηκόσιʼ ἠδὲ νομῆας. καὶ γὰρ τῷ χρεῖος μέγʼ ὀφείλετʼ ἐν Ἤλιδι δίῃ τέσσαρες ἀθλοφόροι ἵπποι αὐτοῖσιν ὄχεσφιν ἐλθόντες μετʼ ἄεθλα· περὶ τρίποδος γὰρ ἔμελλον θεύσεσθαι· τοὺς δʼ αὖθι ἄναξ ἀνδρῶν Αὐγείας κάσχεθε, τὸν δʼ ἐλατῆρʼ ἀφίει ἀκαχήμενον ἵππων. τῶν ὃ γέρων ἐπέων κεχολωμένος ἠδὲ καὶ ἔργων ἐξέλετʼ ἄσπετα πολλά· τὰ δʼ ἄλλʼ ἐς δῆμον ἔδωκε δαιτρεύειν, μή τίς οἱ ἀτεμβόμενος κίοι ἴσης. ἡμεῖς μὲν τὰ ἕκαστα διείπομεν, ἀμφί τε ἄστυ ἕρδομεν ἱρὰ θεοῖς· οἳ δὲ τρίτῳ ἤματι πάντες ἦλθον ὁμῶς αὐτοί τε πολεῖς καὶ μώνυχες ἵπποι πανσυδίῃ· μετὰ δέ σφι Μολίονε θωρήσσοντο παῖδʼ ἔτʼ ἐόντʼ, οὔ πω μάλα εἰδότε θούριδος ἀλκῆς. ἔστι δέ τις Θρυόεσσα πόλις αἰπεῖα κολώνη τηλοῦ ἐπʼ Ἀλφειῷ, νεάτη Πύλου ἠμαθόεντος· τὴν ἀμφεστρατόωντο διαρραῖσαι μεμαῶτες. ἀλλʼ ὅτε πᾶν πεδίον μετεκίαθον, ἄμμι δʼ Ἀθήνη ἄγγελος ἦλθε θέουσʼ ἀπʼ Ὀλύμπου θωρήσσεσθαι ἔννυχος, οὐδʼ ἀέκοντα Πύλον κάτα λαὸν ἄγειρεν ἀλλὰ μάλʼ ἐσσυμένους πολεμίζειν. οὐδέ με Νηλεὺς εἴα θωρήσσεσθαι, ἀπέκρυψεν δέ μοι ἵππους· οὐ γάρ πώ τί μʼ ἔφη ἴδμεν πολεμήϊα ἔργα. ἀλλὰ καὶ ὧς ἱππεῦσι μετέπρεπον ἡμετέροισι καὶ πεζός περ ἐών, ἐπεὶ ὧς ἄγε νεῖκος Ἀθήνη. ἔστι δέ τις ποταμὸς Μινυήϊος εἰς ἅλα βάλλων ἐγγύθεν Ἀρήνης, ὅθι μείναμεν Ἠῶ δῖαν ἱππῆες Πυλίων, τὰ δʼ ἐπέρρεον ἔθνεα πεζῶν. ἔνθεν πανσυδίῃ σὺν τεύχεσι θωρηχθέντες ἔνδιοι ἱκόμεσθʼ ἱερὸν ῥόον Ἀλφειοῖο. ἔνθα Διὶ ῥέξαντες ὑπερμενεῖ ἱερὰ καλά, ταῦρον δʼ Ἀλφειῷ, ταῦρον δὲ Ποσειδάωνι, αὐτὰρ Ἀθηναίη γλαυκώπιδι βοῦν ἀγελαίην, δόρπον ἔπειθʼ ἑλόμεσθα κατὰ στρατὸν ἐν τελέεσσι, καὶ κατεκοιμήθημεν ἐν ἔντεσιν οἷσιν ἕκαστος ἀμφὶ ῥοὰς ποταμοῖο. ἀτὰρ μεγάθυμοι Ἐπειοὶ ἀμφέσταν δὴ ἄστυ διαρραῖσαι μεμαῶτες· ἀλλά σφι προπάροιθε φάνη μέγα ἔργον Ἄρηος· εὖτε γὰρ ἠέλιος φαέθων ὑπερέσχεθε γαίης, συμφερόμεσθα μάχῃ Διί τʼ εὐχόμενοι καὶ Ἀθήνῃ. ἀλλʼ ὅτε δὴ Πυλίων καὶ Ἐπειῶν ἔπλετο νεῖκος, πρῶτος ἐγὼν ἕλον ἄνδρα, κόμισσα δὲ μώνυχας ἵππους, Μούλιον αἰχμητήν· γαμβρὸς δʼ ἦν Αὐγείαο, πρεσβυτάτην δὲ θύγατρʼ εἶχε ξανθὴν Ἀγαμήδην, ἣ τόσα φάρμακα ᾔδη ὅσα τρέφει εὐρεῖα χθών. τὸν μὲν ἐγὼ προσιόντα βάλον χαλκήρεϊ δουρί, ἤριπε δʼ ἐν κονίῃσιν· ἐγὼ δʼ ἐς δίφρον ὀρούσας στῆν ῥα μετὰ προμάχοισιν· ἀτὰρ μεγάθυμοι Ἐπειοὶ ἔτρεσαν ἄλλυδις ἄλλος, ἐπεὶ ἴδον ἄνδρα πεσόντα ἡγεμόνʼ ἱππήων, ὃς ἀριστεύεσκε μάχεσθαι. αὐτὰρ ἐγὼν ἐπόρουσα κελαινῇ λαίλαπι ἶσος, πεντήκοντα δʼ ἕλον δίφρους, δύο δʼ ἀμφὶς ἕκαστον φῶτες ὀδὰξ ἕλον οὖδας ἐμῷ ὑπὸ δουρὶ δαμέντες. καί νύ κεν Ἀκτορίωνε Μολίονε παῖδʼ ἀλάπαξα, εἰ μή σφωε πατὴρ εὐρὺ κρείων ἐνοσίχθων ἐκ πολέμου ἐσάωσε καλύψας ἠέρι πολλῇ. ἔνθα Ζεὺς Πυλίοισι μέγα κράτος ἐγγυάλιξε· τόφρα γὰρ οὖν ἑπόμεσθα διὰ σπιδέος πεδίοιο κτείνοντές τʼ αὐτοὺς ἀνά τʼ ἔντεα καλὰ λέγοντες, ὄφρʼ ἐπὶ Βουπρασίου πολυπύρου βήσαμεν ἵππους πέτρης τʼ Ὠλενίης, καὶ Ἀλησίου ἔνθα κολώνη κέκληται· ὅθεν αὖτις ἀπέτραπε λαὸν Ἀθήνη. ἔνθʼ ἄνδρα κτείνας πύματον λίπον· αὐτὰρ Ἀχαιοὶ ἂψ ἀπὸ Βουπρασίοιο Πύλονδʼ ἔχον ὠκέας ἵππους, πάντες δʼ εὐχετόωντο θεῶν Διὶ Νέστορί τʼ ἀνδρῶν. ὣς ἔον, εἴ ποτʼ ἔον γε, μετʼ ἀνδράσιν. αὐτὰρ Ἀχιλλεὺς οἶος τῆς ἀρετῆς ἀπονήσεται· ἦ τέ μιν οἴω πολλὰ μετακλαύσεσθαι ἐπεί κʼ ἀπὸ λαὸς ὄληται. ὦ πέπον ἦ μὲν σοί γε Μενοίτιος ὧδʼ ἐπέτελλεν ἤματι τῷ ὅτε σʼ ἐκ Φθίης Ἀγαμέμνονι πέμπε, νῶϊ δέ τʼ ἔνδον ἐόντες ἐγὼ καὶ δῖος Ὀδυσσεὺς πάντα μάλʼ ἐν μεγάροις ἠκούομεν ὡς ἐπέτελλε. Πηλῆος δʼ ἱκόμεσθα δόμους εὖ ναιετάοντας λαὸν ἀγείροντες κατʼ Ἀχαιΐδα πουλυβότειραν. ἔνθα δʼ ἔπειθʼ ἥρωα Μενοίτιον εὕρομεν ἔνδον ἠδὲ σέ, πὰρ δʼ Ἀχιλῆα· γέρων δʼ ἱππηλάτα Πηλεὺς πίονα μηρία καῖε βοὸς Διὶ τερπικεραύνῳ αὐλῆς ἐν χόρτῳ· ἔχε δὲ χρύσειον ἄλεισον σπένδων αἴθοπα οἶνον ἐπʼ αἰθομένοις ἱεροῖσι. σφῶϊ μὲν ἀμφὶ βοὸς ἕπετον κρέα, νῶϊ δʼ ἔπειτα στῆμεν ἐνὶ προθύροισι· ταφὼν δʼ ἀνόρουσεν Ἀχιλλεύς, ἐς δʼ ἄγε χειρὸς ἑλών, κατὰ δʼ ἑδριάασθαι ἄνωγε, ξείνιά τʼ εὖ παρέθηκεν, ἅ τε ξείνοις θέμις ἐστίν. αὐτὰρ ἐπεὶ τάρπημεν ἐδητύος ἠδὲ ποτῆτος, ἦρχον ἐγὼ μύθοιο κελεύων ὔμμʼ ἅμʼ ἕπεσθαι· σφὼ δὲ μάλʼ ἠθέλετον, τὼ δʼ ἄμφω πόλλʼ ἐπέτελλον. Πηλεὺς μὲν ᾧ παιδὶ γέρων ἐπέτελλʼ Ἀχιλῆϊ αἰὲν ἀριστεύειν καὶ ὑπείροχον ἔμμεναι ἄλλων· σοὶ δʼ αὖθʼ ὧδʼ ἐπέτελλε Μενοίτιος Ἄκτορος υἱός· τέκνον ἐμὸν γενεῇ μὲν ὑπέρτερός ἐστιν Ἀχιλλεύς, πρεσβύτερος δὲ σύ ἐσσι· βίῃ δʼ ὅ γε πολλὸν ἀμείνων. ἀλλʼ εὖ οἱ φάσθαι πυκινὸν ἔπος ἠδʼ ὑποθέσθαι καί οἱ σημαίνειν· ὃ δὲ πείσεται εἰς ἀγαθόν περ. ὣς ἐπέτελλʼ ὃ γέρων, σὺ δὲ λήθεαι· ἀλλʼ ἔτι καὶ νῦν ταῦτʼ εἴποις Ἀχιλῆϊ δαΐφρονι αἴ κε πίθηται. τίς δʼ οἶδʼ εἴ κέν οἱ σὺν δαίμονι θυμὸν ὀρίναις παρειπών; ἀγαθὴ δὲ παραίφασίς ἐστιν ἑταίρου. εἰ δέ τινα φρεσὶν ᾗσι θεοπροπίην ἀλεείνει καί τινά οἱ πὰρ Ζηνὸς ἐπέφραδε πότνια μήτηρ, ἀλλὰ σέ περ προέτω, ἅμα δʼ ἄλλος λαὸς ἑπέσθω Μυρμιδόνων, αἴ κέν τι φόως Δαναοῖσι γένηαι· καί τοι τεύχεα καλὰ δότω πόλεμον δὲ φέρεσθαι, αἴ κέ σε τῷ εἴσκοντες ἀπόσχωνται πολέμοιο Τρῶες, ἀναπνεύσωσι δʼ ἀρήϊοι υἷες Ἀχαιῶν τειρόμενοι· ὀλίγη δέ τʼ ἀνάπνευσις πολέμοιο. ῥεῖα δέ κʼ ἀκμῆτες κεκμηότας ἄνδρας ἀϋτῇ ὤσαισθε προτὶ ἄστυ νεῶν ἄπο καὶ κλισιάων.","text":"πέπος σύ ἐπιτέλλω ἦμαρ ὁ σύ Φθία Ἀγαμέμνων πέμπω νόος ἐγώ δῖος Ὀδυσσεύς μαγος μέγαρος ἀκούω ἐπιτέλλω Πηλῆος ἱκομάω δόμος ναιατάω λαός ἀγείρω πουλυβότειρα πείθω ἥρως Μενοίτιον εὑρίσκω σύ Ἀχιλῆα γέρων ἱππηλάτης Πηλεύς μηρία βοῦς Ζεύς τερπικεραύνος αὐλή χόρτος ἔχω σπένδω αἴθοψ οἶνος αἱθέω ἱερόν βοῦς κρέας νόος ἵστημι πρόθυρον τέφω ἀνορούω Ἀχιλλεύς ἄγω χείρ αἱρέω ἑδριάω ἀνάγω παρατίθημι ὅς ξένος θέμις αὐτάνω ταρπάω ἐδητύος ποτήτης ἄρχω ἐγώ μύθος κελεύω ἕπομαι ἔφω μαγος ὁ ἐπιτέλλω Πηλεύς ὅς παῖς γέρων ἐπιτέλλω Ἀχιλῆς ἀείδω ἀριστεύω ἔμμεναι σύ ὅς ἐπιτέλλω Μενοίτιος Ἄκτος υἱός τέκνον γενεά Ἀχιλλεύς σύ ἐγώ βία οὗ φημί ἔπος ὑποτίθημι οὗ σημαίνω ὅς πάσχω ὅς γέρων σύ λανθάνω λέγω ","gid":-5271630682996777695,"begin":2701,"end":3379}
{"uid":-3871193828003513725,"cluster":8589934606,"size":2,"bw":99,"ew":132,"dices_tags":"del|gre|inf|nar|per","group":"speech-del-gre-inf-nar-per","id":214,"label":"Homer, Iliad 9.225-9.306","passage_urn":"urn:cts:greekLit:tlg0012.tlg001.perseus-grc2:9.225-9.306","raw_text":"χαῖρʼ Ἀχιλεῦ· δαιτὸς μὲν ἐΐσης οὐκ ἐπιδευεῖς ἠμὲν ἐνὶ κλισίῃ Ἀγαμέμνονος Ἀτρεΐδαο ἠδὲ καὶ ἐνθάδε νῦν, πάρα γὰρ μενοεικέα πολλὰ δαίνυσθʼ· ἀλλʼ οὐ δαιτὸς ἐπηράτου ἔργα μέμηλεν, ἀλλὰ λίην μέγα πῆμα διοτρεφὲς εἰσορόωντες δείδιμεν· ἐν δοιῇ δὲ σαωσέμεν ἢ ἀπολέσθαι νῆας ἐϋσσέλμους, εἰ μὴ σύ γε δύσεαι ἀλκήν. ἐγγὺς γὰρ νηῶν καὶ τείχεος αὖλιν ἔθεντο Τρῶες ὑπέρθυμοι τηλεκλειτοί τʼ ἐπίκουροι κηάμενοι πυρὰ πολλὰ κατὰ στρατόν, οὐδʼ ἔτι φασὶ σχήσεσθʼ, ἀλλʼ ἐν νηυσὶ μελαίνῃσιν πεσέεσθαι. Ζεὺς δέ σφι Κρονίδης ἐνδέξια σήματα φαίνων ἀστράπτει· Ἕκτωρ δὲ μέγα σθένεϊ βλεμεαίνων μαίνεται ἐκπάγλως πίσυνος Διί, οὐδέ τι τίει ἀνέρας οὐδὲ θεούς· κρατερὴ δέ ἑ λύσσα δέδυκεν. ἀρᾶται δὲ τάχιστα φανήμεναι Ἠῶ δῖαν· στεῦται γὰρ νηῶν ἀποκόψειν ἄκρα κόρυμβα αὐτάς τʼ ἐμπρήσειν μαλεροῦ πυρός, αὐτὰρ Ἀχαιοὺς δῃώσειν παρὰ τῇσιν ὀρινομένους ὑπὸ καπνοῦ. ταῦτʼ αἰνῶς δείδοικα κατὰ φρένα, μή οἱ ἀπειλὰς ἐκτελέσωσι θεοί, ἡμῖν δὲ δὴ αἴσιμον εἴη φθίσθαι ἐνὶ Τροίῃ ἑκὰς Ἄργεος ἱπποβότοιο. ἀλλʼ ἄνα εἰ μέμονάς γε καὶ ὀψέ περ υἷας Ἀχαιῶν τειρομένους ἐρύεσθαι ὑπὸ Τρώων ὀρυμαγδοῦ. αὐτῷ τοι μετόπισθʼ ἄχος ἔσσεται, οὐδέ τι μῆχος ῥεχθέντος κακοῦ ἔστʼ ἄκος εὑρεῖν· ἀλλὰ πολὺ πρὶν φράζευ ὅπως Δαναοῖσιν ἀλεξήσεις κακὸν ἦμαρ. ὦ πέπον ἦ μὲν σοί γε πατὴρ ἐπετέλλετο Πηλεὺς ἤματι τῷ ὅτε σʼ ἐκ Φθίης Ἀγαμέμνονι πέμπε· τέκνον ἐμὸν κάρτος μὲν Ἀθηναίη τε καὶ Ἥρη δώσουσʼ αἴ κʼ ἐθέλωσι, σὺ δὲ μεγαλήτορα θυμὸν ἴσχειν ἐν στήθεσσι· φιλοφροσύνη γὰρ ἀμείνων· ληγέμεναι δʼ ἔριδος κακομηχάνου, ὄφρά σε μᾶλλον τίωσʼ Ἀργείων ἠμὲν νέοι ἠδὲ γέροντες. ὣς ἐπέτελλʼ ὃ γέρων, σὺ δὲ λήθεαι· ἀλλʼ ἔτι καὶ νῦν παύεʼ, ἔα δὲ χόλον θυμαλγέα· σοὶ δʼ Ἀγαμέμνων ἄξια δῶρα δίδωσι μεταλήξαντι χόλοιο. εἰ δὲ σὺ μέν μευ ἄκουσον, ἐγὼ δέ κέ τοι καταλέξω ὅσσά τοι ἐν κλισίῃσιν ὑπέσχετο δῶρʼ Ἀγαμέμνων· ἕπτʼ ἀπύρους τρίποδας, δέκα δὲ χρυσοῖο τάλαντα, αἴθωνας δὲ λέβητας ἐείκοσι, δώδεκα δʼ ἵππους πηγοὺς ἀθλοφόρους, οἳ ἀέθλια ποσσὶν ἄροντο. οὔ κεν ἀλήϊος εἴη ἀνὴρ ᾧ τόσσα γένοιτο οὐδέ κεν ἀκτήμων ἐριτίμοιο χρυσοῖο, ὅσσʼ Ἀγαμέμνονος ἵπποι ἀέθλια ποσσὶν ἄροντο. δώσει δʼ ἑπτὰ γυναῖκας ἀμύμονα ἔργα ἰδυίας Λεσβίδας, ἃς ὅτε Λέσβον ἐϋκτιμένην ἕλες αὐτὸς ἐξέλεθʼ, αἳ τότε κάλλει ἐνίκων φῦλα γυναικῶν. τὰς μέν τοι δώσει, μετὰ δʼ ἔσσεται ἣν τότʼ ἀπηύρα κούρη Βρισῆος· ἐπὶ δὲ μέγαν ὅρκον ὀμεῖται μή ποτε τῆς εὐνῆς ἐπιβήμεναι ἠδὲ μιγῆναι ἣ θέμις ἐστὶν ἄναξ ἤτʼ ἀνδρῶν ἤτε γυναικῶν. ταῦτα μὲν αὐτίκα πάντα παρέσσεται· εἰ δέ κεν αὖτε ἄστυ μέγα Πριάμοιο θεοὶ δώωσʼ ἀλαπάξαι, νῆα ἅλις χρυσοῦ καὶ χαλκοῦ νηήσασθαι εἰσελθών, ὅτε κεν δατεώμεθα ληΐδʼ Ἀχαιοί, Τρωϊάδας δὲ γυναῖκας ἐείκοσιν αὐτὸς ἑλέσθαι, αἵ κε μετʼ Ἀργείην Ἑλένην κάλλισται ἔωσιν. εἰ δέ κεν Ἄργος ἱκοίμεθʼ Ἀχαιϊκὸν οὖθαρ ἀρούρης γαμβρός κέν οἱ ἔοις· τίσει δέ σε ἶσον Ὀρέστῃ, ὅς οἱ τηλύγετος τρέφεται θαλίῃ ἔνι πολλῇ. τρεῖς δέ οἵ εἰσι θύγατρες ἐνὶ μεγάρῳ εὐπήκτῳ Χρυσόθεμις καὶ Λαοδίκη καὶ Ἰφιάνασσα, τάων ἥν κʼ ἐθέλῃσθα φίλην ἀνάεδνον ἄγεσθαι πρὸς οἶκον Πηλῆος· ὃ δʼ αὖτʼ ἐπὶ μείλια δώσει πολλὰ μάλʼ, ὅσσʼ οὔ πώ τις ἑῇ ἐπέδωκε θυγατρί· ἑπτὰ δέ τοι δώσει εὖ ναιόμενα πτολίεθρα Καρδαμύλην Ἐνόπην τε καὶ Ἱρὴν ποιήεσσαν Φηράς τε ζαθέας ἠδʼ Ἄνθειαν βαθύλειμον καλήν τʼ Αἴπειαν καὶ Πήδασον ἀμπελόεσσαν. πᾶσαι δʼ ἐγγὺς ἁλός, νέαται Πύλου ἠμαθόεντος· ἐν δʼ ἄνδρες ναίουσι πολύρρηνες πολυβοῦται, οἵ κέ σε δωτίνῃσι θεὸν ὣς τιμήσουσι καί τοι ὑπὸ σκήπτρῳ λιπαρὰς τελέουσι θέμιστας. ταῦτά κέ τοι τελέσειε μεταλήξαντι χόλοιο. εἰ δέ τοι Ἀτρεΐδης μὲν ἀπήχθετο κηρόθι μᾶλλον αὐτὸς καὶ τοῦ δῶρα, σὺ δʼ ἄλλους περ Παναχαιοὺς τειρομένους ἐλέαιρε κατὰ στρατόν, οἵ σε θεὸν ὣς τίσουσʼ· ἦ γάρ κέ σφι μάλα μέγα κῦδος ἄροιο· νῦν γάρ χʼ Ἕκτορʼ ἕλοις, ἐπεὶ ἂν μάλα τοι σχεδὸν ἔλθοι λύσσαν ἔχων ὀλοήν, ἐπεὶ οὔ τινά φησιν ὁμοῖον οἷ ἔμεναι Δαναῶν οὓς ἐνθάδε νῆες ἔνεικαν.","text":"πέπος σύ πατήρ ἐπιτέλλω Πηλεύς ἦμαρ ὁ σύ Φθία Ἀγαμέμνων πέμπω τέκνον κάρτος Ἀθήνη Ἥρα δίδωμι ἐθέλω σύ θυμός ἴσχω στῆθος φιλοφροσύνη λήγω ἔρις ὄφρα σύ ἠμεῖς γέρων ὅς γέρων σύ λανθάνω παύω ","gid":-3871193828003513725,"begin":632,"end":819}
