{"uid":-99146769824281871,"cluster":10,"size":2,"bw":103,"ew":220,"dices_tags":"nar","group":"speech-nar","id":83,"label":"Homer, Odyssey 11.378-12.453","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:11.378-12.453","raw_text":"Ἀλκίνοε κρεῖον, πάντων ἀριδείκετε λαῶν, ὥρη μὲν πολέων μύθων, ὥρη δὲ καὶ ὕπνου· εἰ δʼ ἔτʼ ἀκουέμεναί γε λιλαίεαι, οὐκ ἂν ἐγώ γε τούτων σοι φθονέοιμι καὶ οἰκτρότερʼ ἄλλʼ ἀγορεύειν, κήδεʼ ἐμῶν ἑτάρων, οἳ δὴ μετόπισθεν ὄλοντο, οἳ Τρώων μὲν ὑπεξέφυγον στονόεσσαν ἀυτήν, ἐν νόστῳ δʼ ἀπόλοντο κακῆς ἰότητι γυναικός. αὐτὰρ ἐπεὶ ψυχὰς μὲν ἀπεσκέδασʼ ἄλλυδις ἄλλῃ ἁγνὴ Περσεφόνεια γυναικῶν θηλυτεράων, ἦλθε δʼ ἐπὶ ψυχὴ Ἀγαμέμνονος Ἀτρεΐδαο ἀχνυμένη· περὶ δʼ ἄλλαι ἀγηγέραθʼ, ὅσσοι ἅμʼ αὐτῷ οἴκῳ ἐν Αἰγίσθοιο θάνον καὶ πότμον ἐπέσπον. ἔγνω δʼ αἶψʼ ἔμʼ ἐκεῖνος, ἐπεὶ πίεν αἷμα κελαινόν· κλαῖε δʼ ὅ γε λιγέως, θαλερὸν κατὰ δάκρυον εἴβων, πιτνὰς εἰς ἐμὲ χεῖρας, ὀρέξασθαι μενεαίνων· ἀλλʼ οὐ γάρ οἱ ἔτʼ ἦν ἲς ἔμπεδος οὐδέ τι κῖκυς, οἵη περ πάρος ἔσκεν ἐνὶ γναμπτοῖσι μέλεσσι. τὸν μὲν ἐγὼ δάκρυσα ἰδὼν ἐλέησά τε θυμῷ, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· Ἀτρεΐδη κύδιστε, ἄναξ ἀνδρῶν Ἀγάμεμνον, τίς νύ σε κὴρ ἐδάμασσε τανηλεγέος θανάτοιο; ἦε σέ γʼ ἐν νήεσσι Ποσειδάων ἐδάμασσεν ὄρσας ἀργαλέων ἀνέμων ἀμέγαρτον ἀυτμήν; ἦέ σʼ ἀνάρσιοι ἄνδρες ἐδηλήσαντʼ ἐπὶ χέρσου βοῦς περιταμνόμενον ἠδʼ οἰῶν πώεα καλά, ἠὲ περὶ πτόλιος μαχεούμενον ἠδὲ γυναικῶν; ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπε· διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, οὔτʼ ἐμέ γʼ ἐν νήεσσι Ποσειδάων ἐδάμασσεν ὄρσας ἀργαλέων ἀνέμων ἀμέγαρτον ἀυτμήν, οὔτε μʼ ἀνάρσιοι ἄνδρες ἐδηλήσαντʼ ἐπὶ χέρσου, ἀλλά μοι Αἴγισθος τεύξας θάνατόν τε μόρον τε ἔκτα σὺν οὐλομένῃ ἀλόχῳ, οἶκόνδε καλέσσας, δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. ὣς θάνον οἰκτίστῳ θανάτῳ· περὶ δʼ ἄλλοι ἑταῖροι νωλεμέως κτείνοντο σύες ὣς ἀργιόδοντες, οἵ ῥά τʼ ἐν ἀφνειοῦ ἀνδρὸς μέγα δυναμένοιο ἢ γάμῳ ἢ ἐράνῳ ἢ εἰλαπίνῃ τεθαλυίῃ. ἤδη μὲν πολέων φόνῳ ἀνδρῶν ἀντεβόλησας, μουνὰξ κτεινομένων καὶ ἐνὶ κρατερῇ ὑσμίνῃ· ἀλλά κε κεῖνα μάλιστα ἰδὼν ὀλοφύραο θυμῷ, ὡς ἀμφὶ κρητῆρα τραπέζας τε πληθούσας κείμεθʼ ἐνὶ μεγάρῳ, δάπεδον δʼ ἅπαν αἵματι θῦεν. οἰκτροτάτην δʼ ἤκουσα ὄπα Πριάμοιο θυγατρός, Κασσάνδρης, τὴν κτεῖνε Κλυταιμνήστρη δολόμητις ἀμφʼ ἐμοί, αὐτὰρ ἐγὼ ποτὶ γαίῃ χεῖρας ἀείρων βάλλον ἀποθνήσκων περὶ φασγάνῳ· ἡ δὲ κυνῶπις νοσφίσατʼ, οὐδέ μοι ἔτλη ἰόντι περ εἰς Ἀίδαο χερσὶ κατʼ ὀφθαλμοὺς ἑλέειν σύν τε στόμʼ ἐρεῖσαι. ὣς οὐκ αἰνότερον καὶ κύντερον ἄλλο γυναικός, ἥ τις δὴ τοιαῦτα μετὰ φρεσὶν ἔργα βάληται· οἷον δὴ καὶ κείνη ἐμήσατο ἔργον ἀεικές, κουριδίῳ τεύξασα πόσει φόνον. ἦ τοι ἔφην γε ἀσπάσιος παίδεσσιν ἰδὲ δμώεσσιν ἐμοῖσιν οἴκαδʼ ἐλεύσεσθαι· ἡ δʼ ἔξοχα λυγρὰ ἰδυῖα οἷ τε κατʼ αἶσχος ἔχευε καὶ ἐσσομένῃσιν ὀπίσσω θηλυτέρῃσι γυναιξί, καὶ ἥ κʼ ἐυεργὸς ἔῃσιν. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ὢ πόποι, ἦ μάλα δὴ γόνον Ἀτρέος εὐρύοπα Ζεὺς ἐκπάγλως ἤχθηρε γυναικείας διὰ βουλὰς ἐξ ἀρχῆς· Ἑλένης μὲν ἀπωλόμεθʼ εἵνεκα πολλοί, σοὶ δὲ Κλυταιμνήστρη δόλον ἤρτυε τηλόθʼ ἐόντι. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπε· τῷ νῦν μή ποτε καὶ σὺ γυναικί περ ἤπιος εἶναι· μή οἱ μῦθον ἅπαντα πιφαυσκέμεν, ὅν κʼ ἐὺ εἰδῇς, ἀλλὰ τὸ μὲν φάσθαι, τὸ δὲ καὶ κεκρυμμένον εἶναι. ἀλλʼ οὐ σοί γʼ, Ὀδυσεῦ, φόνος ἔσσεται ἔκ γε γυναικός· λίην γὰρ πινυτή τε καὶ εὖ φρεσὶ μήδεα οἶδε κούρη Ἰκαρίοιο, περίφρων Πηνελόπεια. ἦ μέν μιν νύμφην γε νέην κατελείπομεν ἡμεῖς ἐρχόμενοι πόλεμόνδε· πάϊς δέ οἱ ἦν ἐπὶ μαζῷ νήπιος, ὅς που νῦν γε μετʼ ἀνδρῶν ἵζει ἀριθμῷ, ὄλβιος· ἦ γὰρ τόν γε πατὴρ φίλος ὄψεται ἐλθών, καὶ κεῖνος πατέρα προσπτύξεται, ἣ θέμις ἐστίν. ἡ δʼ ἐμὴ οὐδέ περ υἷος ἐνιπλησθῆναι ἄκοιτις ὀφθαλμοῖσιν ἔασε· πάρος δέ με πέφνε καὶ αὐτόν. ἄλλο δέ τοι ἐρέω, σὺ δʼ ἐνὶ φρεσὶ βάλλεο σῇσιν· κρύβδην, μηδʼ ἀναφανδά, φίλην ἐς πατρίδα γαῖαν νῆα κατισχέμεναι· ἐπεὶ οὐκέτι πιστὰ γυναιξίν. ἀλλʼ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον, εἴ που ἔτι ζώοντος ἀκούετε παιδὸς ἐμοῖο, ἤ που ἐν Ὀρχομενῷ ἢ ἐν Πύλῳ ἠμαθόεντι, ἤ που πὰρ Μενελάῳ ἐνὶ Σπάρτῃ εὐρείῃ· οὐ γάρ πω τέθνηκεν ἐπὶ χθονὶ δῖος Ὀρέστης. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· Ἀτρεΐδη, τί με ταῦτα διείρεαι; οὐδέ τι οἶδα, ζώει ὅ γʼ ἦ τέθνηκε· κακὸν δʼ ἀνεμώλια βάζειν. νῶι μὲν ὣς ἐπέεσσιν ἀμειβομένω στυγεροῖσιν ἕσταμεν ἀχνύμενοι θαλερὸν κατὰ δάκρυ χέοντες· ἦλθε δʼ ἐπὶ ψυχὴ Πηληϊάδεω Ἀχιλῆος καὶ Πατροκλῆος καὶ ἀμύμονος Ἀντιλόχοιο Αἴαντός θʼ, ὃς ἄριστος ἔην εἶδός τε δέμας τε τῶν ἄλλων Δαναῶν μετʼ ἀμύμονα Πηλεΐωνα. ἔγνω δὲ ψυχή με ποδώκεος Αἰακίδαο καί ῥʼ ὀλοφυρομένη ἔπεα πτερόεντα προσηύδα· διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, σχέτλιε, τίπτʼ ἔτι μεῖζον ἐνὶ φρεσὶ μήσεαι ἔργον; πῶς ἔτλης Ἄϊδόσδε κατελθέμεν, ἔνθα τε νεκροὶ ἀφραδέες ναίουσι, βροτῶν εἴδωλα καμόντων; ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ὦ Ἀχιλεῦ Πηλῆος υἱέ, μέγα φέρτατʼ Ἀχαιῶν, ἦλθον Τειρεσίαο κατὰ χρέος, εἴ τινα βουλὴν εἴποι, ὅπως Ἰθάκην ἐς παιπαλόεσσαν ἱκοίμην· οὐ γάρ πω σχεδὸν ἦλθον Ἀχαιΐδος, οὐδέ πω ἁμῆς γῆς ἐπέβην, ἀλλʼ αἰὲν ἔχω κακά. σεῖο δʼ, Ἀχιλλεῦ, οὔ τις ἀνὴρ προπάροιθε μακάρτατος οὔτʼ ἄρʼ ὀπίσσω. πρὶν μὲν γάρ σε ζωὸν ἐτίομεν ἶσα θεοῖσιν Ἀργεῖοι, νῦν αὖτε μέγα κρατέεις νεκύεσσιν ἐνθάδʼ ἐών· τῷ μή τι θανὼν ἀκαχίζευ, Ἀχιλλεῦ. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπε· μὴ δή μοι θάνατόν γε παραύδα, φαίδιμʼ Ὀδυσσεῦ. βουλοίμην κʼ ἐπάρουρος ἐὼν θητευέμεν ἄλλῳ, ἀνδρὶ παρʼ ἀκλήρῳ, ᾧ μὴ βίοτος πολὺς εἴη, ἢ πᾶσιν νεκύεσσι καταφθιμένοισιν ἀνάσσειν. ἀλλʼ ἄγε μοι τοῦ παιδὸς ἀγαυοῦ μῦθον ἐνίσπες, ἢ ἕπετʼ ἐς πόλεμον πρόμος ἔμμεναι, ἦε καὶ οὐκί. εἰπὲ δέ μοι Πηλῆος ἀμύμονος, εἴ τι πέπυσσαι, ἢ ἔτʼ ἔχει τιμὴν πολέσιν μετὰ Μυρμιδόνεσσιν, ἦ μιν ἀτιμάζουσιν ἀνʼ Ἑλλάδα τε Φθίην τε, οὕνεκά μιν κατὰ γῆρας ἔχει χεῖράς τε πόδας τε. οὐ γὰρ ἐγὼν ἐπαρωγὸς ὑπʼ αὐγὰς ἠελίοιο, τοῖος ἐών, οἷός ποτʼ ἐνὶ Τροίῃ εὐρείῃ πέφνον λαὸν ἄριστον, ἀμύνων Ἀργείοισιν· εἰ τοιόσδʼ ἔλθοιμι μίνυνθά περ ἐς πατέρος δῶ· τῷ κέ τεῳ στύξαιμι μένος καὶ χεῖρας ἀάπτους, οἳ κεῖνον βιόωνται ἐέργουσίν τʼ ἀπὸ τιμῆς. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ἦ τοι μὲν Πηλῆος ἀμύμονος οὔ τι πέπυσμαι, αὐτάρ τοι παιδός γε Νεοπτολέμοιο φίλοιο πᾶσαν ἀληθείην μυθήσομαι, ὥς με κελεύεις· αὐτὸς γάρ μιν ἐγὼ κοίλης ἐπὶ νηὸς ἐίσης ἤγαγον ἐκ Σκύρου μετʼ ἐυκνήμιδας Ἀχαιούς. ἦ τοι ὅτʼ ἀμφὶ πόλιν Τροίην φραζοίμεθα βουλάς, αἰεὶ πρῶτος ἔβαζε καὶ οὐχ ἡμάρτανε μύθων· Νέστωρ ἀντίθεος καὶ ἐγὼ νικάσκομεν οἴω. αὐτὰρ ὅτʼ ἐν πεδίῳ Τρώων μαρναίμεθα χαλκῷ, οὔ ποτʼ ἐνὶ πληθυῖ μένεν ἀνδρῶν οὐδʼ ἐν ὁμίλῳ, ἀλλὰ πολὺ προθέεσκε τὸ ὃν μένος οὐδενὶ εἴκων, πολλοὺς δʼ ἄνδρας ἔπεφνεν ἐν αἰνῇ δηιοτῆτι. πάντας δʼ οὐκ ἂν ἐγὼ μυθήσομαι οὐδʼ ὀνομήνω, ὅσσον λαὸν ἔπεφνεν ἀμύνων Ἀργείοισιν, ἀλλʼ οἷον τὸν Τηλεφίδην κατενήρατο χαλκῷ, ἥρωʼ Εὐρύπυλον, πολλοὶ δʼ ἀμφʼ αὐτὸν ἑταῖροι Κήτειοι κτείνοντο γυναίων εἵνεκα δώρων. κεῖνον δὴ κάλλιστον ἴδον μετὰ Μέμνονα δῖον. αὐτὰρ ὅτʼ εἰς ἵππον κατεβαίνομεν, ὃν κάμʼ Ἐπειός, Ἀργείων οἱ ἄριστοι, ἐμοὶ δʼ ἐπὶ πάντα τέταλτο, ἠμὲν ἀνακλῖναι πυκινὸν λόχον ἠδʼ ἐπιθεῖναι, ἔνθʼ ἄλλοι Δαναῶν ἡγήτορες ἠδὲ μέδοντες δάκρυά τʼ ὠμόργνυντο τρέμον θʼ ὑπὸ γυῖα ἑκάστου· κεῖνον δʼ οὔ ποτε πάμπαν ἐγὼν ἴδον ὀφθαλμοῖσιν οὔτʼ ὠχρήσαντα χρόα κάλλιμον οὔτε παρειῶν δάκρυ ὀμορξάμενον· ὁ δέ γε μάλα πόλλʼ ἱκέτευεν ἱππόθεν ἐξέμεναι, ξίφεος δʼ ἐπεμαίετο κώπην καὶ δόρυ χαλκοβαρές, κακὰ δὲ Τρώεσσι μενοίνα. ἀλλʼ ὅτε δὴ Πριάμοιο πόλιν διεπέρσαμεν αἰπήν, μοῖραν καὶ γέρας ἐσθλὸν ἔχων ἐπὶ νηὸς ἔβαινεν ἀσκηθής, οὔτʼ ἂρ βεβλημένος ὀξέι χαλκῷ οὔτʼ αὐτοσχεδίην οὐτασμένος, οἷά τε πολλὰ γίγνεται ἐν πολέμῳ· ἐπιμὶξ δέ τε μαίνεται Ἄρης. ὣς ἐφάμην, ψυχὴ δὲ ποδώκεος Αἰακίδαο φοίτα μακρὰ βιβᾶσα κατʼ ἀσφοδελὸν λειμῶνα, γηθοσύνη ὅ οἱ υἱὸν ἔφην ἀριδείκετον εἶναι. αἱ δʼ ἄλλαι ψυχαὶ νεκύων κατατεθνηώτων ἕστασαν ἀχνύμεναι, εἴροντο δὲ κήδεʼ ἑκάστη. οἴη δʼ Αἴαντος ψυχὴ Τελαμωνιάδαο νόσφιν ἀφεστήκει, κεχολωμένη εἵνεκα νίκης, τήν μιν ἐγὼ νίκησα δικαζόμενος παρὰ νηυσὶ τεύχεσιν ἀμφʼ Ἀχιλῆος· ἔθηκε δὲ πότνια μήτηρ. παῖδες δὲ Τρώων δίκασαν καὶ Παλλὰς Ἀθήνη. ὡς δὴ μὴ ὄφελον νικᾶν τοιῷδʼ ἐπʼ ἀέθλῳ· τοίην γὰρ κεφαλὴν ἕνεκʼ αὐτῶν γαῖα κατέσχεν, Αἴανθʼ, ὃς πέρι μὲν εἶδος, πέρι δʼ ἔργα τέτυκτο τῶν ἄλλων Δαναῶν μετʼ ἀμύμονα Πηλεΐωνα. τὸν μὲν ἐγὼν ἐπέεσσι προσηύδων μειλιχίοισιν· Αἶαν, παῖ Τελαμῶνος ἀμύμονος, οὐκ ἄρʼ ἔμελλες οὐδὲ θανὼν λήσεσθαι ἐμοὶ χόλου εἵνεκα τευχέων οὐλομένων; τὰ δὲ πῆμα θεοὶ θέσαν Ἀργείοισι, τοῖος γάρ σφιν πύργος ἀπώλεο· σεῖο δʼ Ἀχαιοὶ ἶσον Ἀχιλλῆος κεφαλῇ Πηληϊάδαο ἀχνύμεθα φθιμένοιο διαμπερές· οὐδέ τις ἄλλος αἴτιος, ἀλλὰ Ζεὺς Δαναῶν στρατὸν αἰχμητάων ἐκπάγλως ἤχθηρε, τεῒν δʼ ἐπὶ μοῖραν ἔθηκεν. ἀλλʼ ἄγε δεῦρο, ἄναξ, ἵνʼ ἔπος καὶ μῦθον ἀκούσῃς ἡμέτερον· δάμασον δὲ μένος καὶ ἀγήνορα θυμόν. ὣς ἐφάμην, ὁ δέ μʼ οὐδὲν ἀμείβετο, βῆ δὲ μετʼ ἄλλας ψυχὰς εἰς Ἔρεβος νεκύων κατατεθνηώτων. ἔνθα χʼ ὅμως προσέφη κεχολωμένος, ἤ κεν ἐγὼ τόν· ἀλλά μοι ἤθελε θυμὸς ἐνὶ στήθεσσι φίλοισι τῶν ἄλλων ψυχὰς ἰδέειν κατατεθνηώτων. ἔνθʼ ἦ τοι Μίνωα ἴδον, Διὸς ἀγλαὸν υἱόν, χρύσεον σκῆπτρον ἔχοντα, θεμιστεύοντα νέκυσσιν, ἥμενον, οἱ δέ μιν ἀμφὶ δίκας εἴροντο ἄνακτα, ἥμενοι ἑσταότες τε κατʼ εὐρυπυλὲς Ἄϊδος δῶ. τὸν δὲ μετʼ Ὠρίωνα πελώριον εἰσενόησα θῆρας ὁμοῦ εἰλεῦντα κατʼ ἀσφοδελὸν λειμῶνα, τοὺς αὐτὸς κατέπεφνεν ἐν οἰοπόλοισιν ὄρεσσι χερσὶν ἔχων ῥόπαλον παγχάλκεον, αἰὲν ἀαγές. καὶ Τιτυὸν εἶδον, Γαίης ἐρικυδέος υἱόν, κείμενον ἐν δαπέδῳ· ὁ δʼ ἐπʼ ἐννέα κεῖτο πέλεθρα, γῦπε δέ μιν ἑκάτερθε παρημένω ἧπαρ ἔκειρον, δέρτρον ἔσω δύνοντες, ὁ δʼ οὐκ ἀπαμύνετο χερσί· Λητὼ γὰρ ἕλκησε, Διὸς κυδρὴν παράκοιτιν, Πυθώδʼ ἐρχομένην διὰ καλλιχόρου Πανοπῆος. καὶ μὴν Τάνταλον εἰσεῖδον κρατέρʼ ἄλγεʼ ἔχοντα ἑστεῶτʼ ἐν λίμνῃ· ἡ δὲ προσέπλαζε γενείῳ· στεῦτο δὲ διψάων, πιέειν δʼ οὐκ εἶχεν ἑλέσθαι· ὁσσάκι γὰρ κύψειʼ ὁ γέρων πιέειν μενεαίνων, τοσσάχʼ ὕδωρ ἀπολέσκετʼ ἀναβροχέν, ἀμφὶ δὲ ποσσὶ γαῖα μέλαινα φάνεσκε, καταζήνασκε δὲ δαίμων. δένδρεα δʼ ὑψιπέτηλα κατὰ κρῆθεν χέε καρπόν, ὄγχναι καὶ ῥοιαὶ καὶ μηλέαι ἀγλαόκαρποι συκέαι τε γλυκεραὶ καὶ ἐλαῖαι τηλεθόωσαι· τῶν ὁπότʼ ἰθύσειʼ ὁ γέρων ἐπὶ χερσὶ μάσασθαι, τὰς δʼ ἄνεμος ῥίπτασκε ποτὶ νέφεα σκιόεντα. καὶ μὴν Σίσυφον εἰσεῖδον κρατέρʼ ἄλγεʼ ἔχοντα λᾶαν βαστάζοντα πελώριον ἀμφοτέρῃσιν. ἦ τοι ὁ μὲν σκηριπτόμενος χερσίν τε ποσίν τε λᾶαν ἄνω ὤθεσκε ποτὶ λόφον· ἀλλʼ ὅτε μέλλοι ἄκρον ὑπερβαλέειν, τότʼ ἀποστρέψασκε κραταιίς· αὖτις ἔπειτα πέδονδε κυλίνδετο λᾶας ἀναιδής. αὐτὰρ ὅ γʼ ἂψ ὤσασκε τιταινόμενος, κατὰ δʼ ἱδρὼς ἔρρεεν ἐκ μελέων, κονίη δʼ ἐκ κρατὸς ὀρώρει. τὸν δὲ μετʼ εἰσενόησα βίην Ἡρακληείην, εἴδωλον· αὐτὸς δὲ μετʼ ἀθανάτοισι θεοῖσι τέρπεται ἐν θαλίῃς καὶ ἔχει καλλίσφυρον Ἥβην, παῖδα Διὸς μεγάλοιο καὶ Ἥρης χρυσοπεδίλου. ἀμφὶ δέ μιν κλαγγὴ νεκύων ἦν οἰωνῶν ὥς, πάντοσʼ ἀτυζομένων· ὁ δʼ ἐρεμνῇ νυκτὶ ἐοικώς, γυμνὸν τόξον ἔχων καὶ ἐπὶ νευρῆφιν ὀιστόν, δεινὸν παπταίνων, αἰεὶ βαλέοντι ἐοικώς. σμερδαλέος δέ οἱ ἀμφὶ περὶ στήθεσσιν ἀορτὴρ χρύσεος ἦν τελαμών, ἵνα θέσκελα ἔργα τέτυκτο, ἄρκτοι τʼ ἀγρότεροί τε σύες χαροποί τε λέοντες, ὑσμῖναί τε μάχαι τε φόνοι τʼ ἀνδροκτασίαι τε. μὴ τεχνησάμενος μηδʼ ἄλλο τι τεχνήσαιτο, ὃς κεῖνον τελαμῶνα ἑῇ ἐγκάτθετο τέχνῃ. ἔγνω δʼ αὖτʼ ἔμʼ ἐκεῖνος, ἐπεὶ ἴδεν ὀφθαλμοῖσιν, καί μʼ ὀλοφυρόμενος ἔπεα πτερόεντα προσηύδα· διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, ἆ δείλʼ, ἦ τινὰ καὶ σὺ κακὸν μόρον ἡγηλάζεις, ὅν περ ἐγὼν ὀχέεσκον ὑπʼ αὐγὰς ἠελίοιο. Ζηνὸς μὲν πάϊς ἦα Κρονίονος, αὐτὰρ ὀιζὺν εἶχον ἀπειρεσίην· μάλα γὰρ πολὺ χείρονι φωτὶ δεδμήμην, ὁ δέ μοι χαλεποὺς ἐπετέλλετʼ ἀέθλους. καί ποτέ μʼ ἐνθάδʼ ἔπεμψε κύνʼ ἄξοντʼ· οὐ γὰρ ἔτʼ ἄλλον φράζετο τοῦδέ γέ μοι κρατερώτερον εἶναι ἄεθλον· τὸν μὲν ἐγὼν ἀνένεικα καὶ ἤγαγον ἐξ Ἀίδαο· Ἑρμείας δέ μʼ ἔπεμψεν ἰδὲ γλαυκῶπις Ἀθήνη. ὣς εἰπὼν ὁ μὲν αὖτις ἔβη δόμον Ἄϊδος εἴσω, αὐτὰρ ἐγὼν αὐτοῦ μένον ἔμπεδον, εἴ τις ἔτʼ ἔλθοι ἀνδρῶν ἡρώων, οἳ δὴ τὸ πρόσθεν ὄλοντο. καί νύ κʼ ἔτι προτέρους ἴδον ἀνέρας, οὓς ἔθελόν περ, Θησέα Πειρίθοόν τε, θεῶν ἐρικυδέα τέκνα· ἀλλὰ πρὶν ἐπὶ ἔθνεʼ ἀγείρετο μυρία νεκρῶν ἠχῇ θεσπεσίῃ· ἐμὲ δὲ χλωρὸν δέος ᾕρει, μή μοι Γοργείην κεφαλὴν δεινοῖο πελώρου ἐξ Ἀίδεω πέμψειεν ἀγαυὴ Περσεφόνεια. αὐτίκʼ ἔπειτʼ ἐπὶ νῆα κιὼν ἐκέλευον ἑταίρους αὐτούς τʼ ἀμβαίνειν ἀνά τε πρυμνήσια λῦσαι. οἱ δʼ αἶψʼ εἴσβαινον καὶ ἐπὶ κληῖσι καθῖζον. τὴν δὲ κατʼ Ὠκεανὸν ποταμὸν φέρε κῦμα ῥόοιο, πρῶτα μὲν εἰρεσίῃ, μετέπειτα δὲ κάλλιμος οὖρος. αὐτὰρ ἐπεὶ ποταμοῖο λίπεν ῥόον Ὠκεανοῖο νηῦς, ἀπὸ δʼ ἵκετο κῦμα θαλάσσης εὐρυπόροιο νῆσόν τʼ Αἰαίην, ὅθι τʼ Ἠοῦς ἠριγενείης οἰκία καὶ χοροί εἰσι καὶ ἀντολαὶ Ἠελίοιο, νῆα μὲν ἔνθʼ ἐλθόντες ἐκέλσαμεν ἐν ψαμάθοισιν, ἐκ δὲ καὶ αὐτοὶ βῆμεν ἐπὶ ῥηγμῖνι θαλάσσης· ἔνθα δʼ ἀποβρίξαντες ἐμείναμεν Ἠῶ δῖαν. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, δὴ τότʼ ἐγὼν ἑτάρους προΐειν ἐς δώματα Κίρκης οἰσέμεναι νεκρόν, Ἐλπήνορα τεθνηῶτα. φιτροὺς δʼ αἶψα ταμόντες, ὅθʼ ἀκροτάτη πρόεχʼ ἀκτή, θάπτομεν ἀχνύμενοι θαλερὸν κατὰ δάκρυ χέοντες. αὐτὰρ ἐπεὶ νεκρός τʼ ἐκάη καὶ τεύχεα νεκροῦ, τύμβον χεύαντες καὶ ἐπὶ στήλην ἐρύσαντες πήξαμεν ἀκροτάτῳ τύμβῳ ἐυῆρες ἐρετμόν. ἡμεῖς μὲν τὰ ἕκαστα διείπομεν· οὐδʼ ἄρα Κίρκην ἐξ Ἀίδεω ἐλθόντες ἐλήθομεν, ἀλλὰ μάλʼ ὦκα ἦλθʼ ἐντυναμένη· ἅμα δʼ ἀμφίπολοι φέρον αὐτῇ σῖτον καὶ κρέα πολλὰ καὶ αἴθοπα οἶνον ἐρυθρόν. ἡ δʼ ἐν μέσσῳ στᾶσα μετηύδα δῖα θεάων· σχέτλιοι, οἳ ζώοντες ὑπήλθετε δῶμʼ Ἀίδαο, δισθανέες, ὅτε τʼ ἄλλοι ἅπαξ θνῄσκουσʼ ἄνθρωποι. ἀλλʼ ἄγετʼ ἐσθίετε βρώμην καὶ πίνετε οἶνον αὖθι πανημέριοι· ἅμα δʼ ἠοῖ φαινομένηφι πλεύσεσθʼ· αὐτὰρ ἐγὼ δείξω ὁδὸν ἠδὲ ἕκαστα σημανέω, ἵνα μή τι κακορραφίῃ ἀλεγεινῇ ἢ ἁλὸς ἢ ἐπὶ γῆς ἀλγήσετε πῆμα παθόντες. ὣς ἔφαθʼ, ἡμῖν δʼ αὖτʼ ἐπεπείθετο θυμὸς ἀγήνωρ. ὣς τότε μὲν πρόπαν ἦμαρ ἐς ἠέλιον καταδύντα ἥμεθα δαινύμενοι κρέα τʼ ἄσπετα καὶ μέθυ ἡδύ· ἦμος δʼ ἠέλιος κατέδυ καὶ ἐπὶ κνέφας ἦλθεν, οἱ μὲν κοιμήσαντο παρὰ πρυμνήσια νηός, ἡ δʼ ἐμὲ χειρὸς ἑλοῦσα φίλων ἀπονόσφιν ἑταίρων εἷσέ τε καὶ προσέλεκτο καὶ ἐξερέεινεν ἕκαστα· αὐτὰρ ἐγὼ τῇ πάντα κατὰ μοῖραν κατέλεξα. καὶ τότε δή μʼ ἐπέεσσι προσηύδα πότνια Κίρκη· ταῦτα μὲν οὕτω πάντα πεπείρανται, σὺ δʼ ἄκουσον, ὥς τοι ἐγὼν ἐρέω, μνήσει δέ σε καὶ θεὸς αὐτός. Σειρῆνας μὲν πρῶτον ἀφίξεαι, αἵ ῥά τε πάντας ἀνθρώπους θέλγουσιν, ὅτις σφεας εἰσαφίκηται. ὅς τις ἀιδρείῃ πελάσῃ καὶ φθόγγον ἀκούσῃ Σειρήνων, τῷ δʼ οὔ τι γυνὴ καὶ νήπια τέκνα οἴκαδε νοστήσαντι παρίσταται οὐδὲ γάνυνται, ἀλλά τε Σειρῆνες λιγυρῇ θέλγουσιν ἀοιδῇ ἥμεναι ἐν λειμῶνι, πολὺς δʼ ἀμφʼ ὀστεόφιν θὶς ἀνδρῶν πυθομένων, περὶ δὲ ῥινοὶ μινύθουσι. ἀλλὰ παρεξελάαν, ἐπὶ δʼ οὔατʼ ἀλεῖψαι ἑταίρων κηρὸν δεψήσας μελιηδέα, μή τις ἀκούσῃ τῶν ἄλλων· ἀτὰρ αὐτὸς ἀκουέμεν αἴ κʼ ἐθέλῃσθα, δησάντων σʼ ἐν νηὶ θοῇ χεῖράς τε πόδας τε ὀρθὸν ἐν ἱστοπέδῃ, ἐκ δʼ αὐτοῦ πείρατʼ ἀνήφθω, ὄφρα κε τερπόμενος ὄπʼ ἀκούσῃς Σειρήνοιιν. εἰ δέ κε λίσσηαι ἑτάρους λῦσαί τε κελεύῃς, οἱ δέ σʼ ἔτι πλεόνεσσι τότʼ ἐν δεσμοῖσι διδέντων. αὐτὰρ ἐπὴν δὴ τάς γε παρὲξ ἐλάσωσιν ἑταῖροι, ἔνθα τοι οὐκέτʼ ἔπειτα διηνεκέως ἀγορεύσω, ὁπποτέρη δή τοι ὁδὸς ἔσσεται, ἀλλὰ καὶ αὐτὸς θυμῷ βουλεύειν· ἐρέω δέ τοι ἀμφοτέρωθεν. ἔνθεν μὲν γὰρ πέτραι ἐπηρεφέες, προτὶ δʼ αὐτὰς κῦμα μέγα ῥοχθεῖ κυανώπιδος Ἀμφιτρίτης· Πλαγκτὰς δή τοι τάς γε θεοὶ μάκαρες καλέουσι. τῇ μέν τʼ οὐδὲ ποτητὰ παρέρχεται οὐδὲ πέλειαι τρήρωνες, ταί τʼ ἀμβροσίην Διὶ πατρὶ φέρουσιν, ἀλλά τε καὶ τῶν αἰὲν ἀφαιρεῖται λὶς πέτρη· ἀλλʼ ἄλλην ἐνίησι πατὴρ ἐναρίθμιον εἶναι. τῇ δʼ οὔ πώ τις νηῦς φύγεν ἀνδρῶν, ἥ τις ἵκηται, ἀλλά θʼ ὁμοῦ πίνακάς τε νεῶν καὶ σώματα φωτῶν κύμαθʼ ἁλὸς φορέουσι πυρός τʼ ὀλοοῖο θύελλαι. οἴη δὴ κείνη γε παρέπλω ποντοπόρος νηῦς, Ἀργὼ πᾶσι μέλουσα, παρʼ Αἰήταο πλέουσα. καὶ νύ κε τὴν ἔνθʼ ὦκα βάλεν μεγάλας ποτὶ πέτρας, ἀλλʼ Ἥρη παρέπεμψεν, ἐπεὶ φίλος ἦεν Ἰήσων. οἱ δὲ δύω σκόπελοι ὁ μὲν οὐρανὸν εὐρὺν ἱκάνει ὀξείῃ κορυφῇ, νεφέλη δέ μιν ἀμφιβέβηκε κυανέη· τὸ μὲν οὔ ποτʼ ἐρωεῖ, οὐδέ ποτʼ αἴθρη κείνου ἔχει κορυφὴν οὔτʼ ἐν θέρει οὔτʼ ἐν ὀπώρῃ. οὐδέ κεν ἀμβαίη βροτὸς ἀνὴρ οὐδʼ ἐπιβαίη, οὐδʼ εἴ οἱ χεῖρές τε ἐείκοσι καὶ πόδες εἶεν· πέτρη γὰρ λίς ἐστι, περιξεστῇ ἐικυῖα. μέσσῳ δʼ ἐν σκοπέλῳ ἔστι σπέος ἠεροειδές, πρὸς ζόφον εἰς Ἔρεβος τετραμμένον, ᾗ περ ἂν ὑμεῖς νῆα παρὰ γλαφυρὴν ἰθύνετε, φαίδιμʼ Ὀδυσσεῦ. οὐδέ κεν ἐκ νηὸς γλαφυρῆς αἰζήιος ἀνὴρ τόξῳ ὀιστεύσας κοῖλον σπέος εἰσαφίκοιτο. ἔνθα δʼ ἐνὶ Σκύλλη ναίει δεινὸν λελακυῖα. τῆς ἦ τοι φωνὴ μὲν ὅση σκύλακος νεογιλῆς γίγνεται, αὐτὴ δʼ αὖτε πέλωρ κακόν· οὐδέ κέ τίς μιν γηθήσειεν ἰδών, οὐδʼ εἰ θεὸς ἀντιάσειεν. τῆς ἦ τοι πόδες εἰσὶ δυώδεκα πάντες ἄωροι, ἓξ δέ τέ οἱ δειραὶ περιμήκεες, ἐν δὲ ἑκάστῃ σμερδαλέη κεφαλή, ἐν δὲ τρίστοιχοι ὀδόντες πυκνοὶ καὶ θαμέες, πλεῖοι μέλανος θανάτοιο. μέσση μέν τε κατὰ σπείους κοίλοιο δέδυκεν, ἔξω δʼ ἐξίσχει κεφαλὰς δεινοῖο βερέθρου, αὐτοῦ δʼ ἰχθυάᾳ, σκόπελον περιμαιμώωσα, δελφῖνάς τε κύνας τε, καὶ εἴ ποθι μεῖζον ἕλῃσι κῆτος, ἃ μυρία βόσκει ἀγάστονος Ἀμφιτρίτη. τῇ δʼ οὔ πώ ποτε ναῦται ἀκήριοι εὐχετόωνται παρφυγέειν σὺν νηί· φέρει δέ τε κρατὶ ἑκάστῳ φῶτʼ ἐξαρπάξασα νεὸς κυανοπρῴροιο. τὸν δʼ ἕτερον σκόπελον χθαμαλώτερον ὄψει, Ὀδυσσεῦ. πλησίον ἀλλήλων· καί κεν διοϊστεύσειας. τῷ δʼ ἐν ἐρινεὸς ἔστι μέγας, φύλλοισι τεθηλώς· τῷ δʼ ὑπὸ δῖα Χάρυβδις ἀναρροιβδεῖ μέλαν ὕδωρ. τρὶς μὲν γάρ τʼ ἀνίησιν ἐπʼ ἤματι, τρὶς δʼ ἀναροιβδεῖ δεινόν· μὴ σύ γε κεῖθι τύχοις, ὅτε ῥοιβδήσειεν· οὐ γάρ κεν ῥύσαιτό σʼ ὑπὲκ κακοῦ οὐδʼ ἐνοσίχθων. ἀλλὰ μάλα Σκύλλης σκοπέλῳ πεπλημένος ὦκα νῆα παρὲξ ἐλάαν, ἐπεὶ ἦ πολὺ φέρτερόν ἐστιν ἓξ ἑτάρους ἐν νηὶ ποθήμεναι ἢ ἅμα πάντας. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· εἰ δʼ ἄγε δή μοι τοῦτο, θεά, νημερτὲς ἐνίσπες, εἴ πως τὴν ὀλοὴν μὲν ὑπεκπροφύγοιμι Χάρυβδιν, τὴν δέ κʼ ἀμυναίμην, ὅτε μοι σίνοιτό γʼ ἑταίρους. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· σχέτλιε, καὶ δὴ αὖ τοι πολεμήια ἔργα μέμηλε καὶ πόνος· οὐδὲ θεοῖσιν ὑπείξεαι ἀθανάτοισιν; ἡ δέ τοι οὐ θνητή, ἀλλʼ ἀθάνατον κακόν ἐστι, δεινόν τʼ ἀργαλέον τε καὶ ἄγριον οὐδὲ μαχητόν· οὐδέ τις ἔστʼ ἀλκή· φυγέειν κάρτιστον ἀπʼ αὐτῆς. ἢν γὰρ δηθύνῃσθα κορυσσόμενος παρὰ πέτρῃ, δείδω, μή σʼ ἐξαῦτις ἐφορμηθεῖσα κίχῃσι τόσσῃσιν κεφαλῇσι, τόσους δʼ ἐκ φῶτας ἕληται. ἀλλὰ μάλα σφοδρῶς ἐλάαν, βωστρεῖν δὲ Κράταιιν, μητέρα τῆς Σκύλλης, ἥ μιν τέκε πῆμα βροτοῖσιν· ἥ μιν ἔπειτʼ ἀποπαύσει ἐς ὕστερον ὁρμηθῆναι. Θρινακίην δʼ ἐς νῆσον ἀφίξεαι· ἔνθα δὲ πολλαὶ βόσκοντʼ Ἠελίοιο βόες καὶ ἴφια μῆλα, ἑπτὰ βοῶν ἀγέλαι, τόσα δʼ οἰῶν πώεα καλά, πεντήκοντα δʼ ἕκαστα. γόνος δʼ οὐ γίγνεται αὐτῶν, οὐδέ ποτε φθινύθουσι. θεαὶ δʼ ἐπιποιμένες εἰσίν, νύμφαι ἐυπλόκαμοι, Φαέθουσά τε Λαμπετίη τε, ἃς τέκεν Ἠελίῳ Ὑπερίονι δῖα Νέαιρα. τὰς μὲν ἄρα θρέψασα τεκοῦσά τε πότνια μήτηρ Θρινακίην ἐς νῆσον ἀπῴκισε τηλόθι ναίειν, μῆλα φυλασσέμεναι πατρώια καὶ ἕλικας βοῦς. τὰς εἰ μέν κʼ ἀσινέας ἐάᾳς νόστου τε μέδηαι, ἦ τʼ ἂν ἔτʼ εἰς Ἰθάκην κακά περ πάσχοντες ἵκοισθε· εἰ δέ κε σίνηαι, τότε τοι τεκμαίρομʼ ὄλεθρον, νηί τε καὶ ἑτάροις· αὐτὸς δʼ εἴ πέρ κεν ἀλύξῃς, ὀψὲ κακῶς νεῖαι, ὀλέσας ἄπο πάντας ἑταίρους. ὣς ἔφατʼ, αὐτίκα δὲ χρυσόθρονος ἤλυθεν Ἠώς. ἡ μὲν ἔπειτʼ ἀνὰ νῆσον ἀπέστιχε δῖα θεάων· αὐτὰρ ἐγὼν ἐπὶ νῆα κιὼν ὤτρυνον ἑταίρους αὐτούς τʼ ἀμβαίνειν ἀνά τε πρυμνήσια λῦσαι· οἱ δʼ αἶψʼ εἴσβαινον καὶ ἐπὶ κληῖσι καθῖζον. ἑξῆς δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἡμῖν δʼ αὖ κατόπισθε νεὸς κυανοπρῴροιο ἴκμενον οὖρον ἵει πλησίστιον, ἐσθλὸν ἑταῖρον, Κίρκη ἐυπλόκαμος, δεινὴ θεὸς αὐδήεσσα. αὐτίκα δʼ ὅπλα ἕκαστα πονησάμενοι κατὰ νῆα ἥμεθα· τὴν δʼ ἄνεμός τε κυβερνήτης τʼ ἴθυνε. δὴ τότʼ ἐγὼν ἑτάροισι μετηύδων ἀχνύμενος κῆρ· ὦ φίλοι, οὐ γὰρ χρὴ ἕνα ἴδμεναι οὐδὲ δύʼ οἴους θέσφαθʼ ἅ μοι Κίρκη μυθήσατο, δῖα θεάων· ἀλλʼ ἐρέω μὲν ἐγών, ἵνα εἰδότες ἤ κε θάνωμεν ἤ κεν ἀλευάμενοι θάνατον καὶ κῆρα φύγοιμεν. Σειρήνων μὲν πρῶτον ἀνώγει θεσπεσιάων φθόγγον ἀλεύασθαι καὶ λειμῶνʼ ἀνθεμόεντα. οἶον ἔμʼ ἠνώγει ὄπʼ ἀκουέμεν· ἀλλά με δεσμῷ δήσατʼ ἐν ἀργαλέῳ, ὄφρʼ ἔμπεδον αὐτόθι μίμνω, ὀρθὸν ἐν ἱστοπέδῃ, ἐκ δʼ αὐτοῦ πείρατʼ ἀνήφθω. εἰ δέ κε λίσσωμαι ὑμέας λῦσαί τε κελεύω, ὑμεῖς δὲ πλεόνεσσι τότʼ ἐν δεσμοῖσι πιέζειν. ἦ τοι ἐγὼ τὰ ἕκαστα λέγων ἑτάροισι πίφαυσκον· τόφρα δὲ καρπαλίμως ἐξίκετο νηῦς ἐυεργὴς νῆσον Σειρήνοιιν· ἔπειγε γὰρ οὖρος ἀπήμων. αὐτίκʼ ἔπειτʼ ἄνεμος μὲν ἐπαύσατο ἠδὲ γαλήνη ἔπλετο νηνεμίη, κοίμησε δὲ κύματα δαίμων. ἀνστάντες δʼ ἕταροι νεὸς ἱστία μηρύσαντο καὶ τὰ μὲν ἐν νηὶ γλαφυρῇ θέσαν, οἱ δʼ ἐπʼ ἐρετμὰ ἑζόμενοι λεύκαινον ὕδωρ ξεστῇς ἐλάτῃσιν. αὐτὰρ ἐγὼ κηροῖο μέγαν τροχὸν ὀξέι χαλκῷ τυτθὰ διατμήξας χερσὶ στιβαρῇσι πίεζον· αἶψα δʼ ἰαίνετο κηρός, ἐπεὶ κέλετο μεγάλη ἲς Ἠελίου τʼ αὐγὴ Ὑπεριονίδαο ἄνακτος· ἑξείης δʼ ἑτάροισιν ἐπʼ οὔατα πᾶσιν ἄλειψα. οἱ δʼ ἐν νηί μʼ ἔδησαν ὁμοῦ χεῖράς τε πόδας τε ὀρθὸν ἐν ἱστοπέδῃ, ἐκ δʼ αὐτοῦ πείρατʼ ἀνῆπτον· αὐτοὶ δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἀλλʼ ὅτε τόσσον ἀπῆμεν ὅσον τε γέγωνε βοήσας, ῥίμφα διώκοντες, τὰς δʼ οὐ λάθεν ὠκύαλος νηῦς ἐγγύθεν ὀρνυμένη, λιγυρὴν δʼ ἔντυνον ἀοιδήν· δεῦρʼ ἄγʼ ἰών, πολύαινʼ Ὀδυσεῦ, μέγα κῦδος Ἀχαιῶν, νῆα κατάστησον, ἵνα νωιτέρην ὄπ ἀκούσῃς. οὐ γάρ πώ τις τῇδε παρήλασε νηὶ μελαίνῃ, πρίν γʼ ἡμέων μελίγηρυν ἀπὸ στομάτων ὄπʼ ἀκοῦσαι, ἀλλʼ ὅ γε τερψάμενος νεῖται καὶ πλείονα εἰδώς. ἴδμεν γάρ τοι πάνθʼ ὅσʼ ἐνὶ Τροίῃ εὐρείῃ Ἀργεῖοι Τρῶές τε θεῶν ἰότητι μόγησαν, ἴδμεν δʼ, ὅσσα γένηται ἐπὶ χθονὶ πουλυβοτείρῃ. ὣς φάσαν ἱεῖσαι ὄπα κάλλιμον· αὐτὰρ ἐμὸν κῆρ ἤθελʼ ἀκουέμεναι, λῦσαί τʼ ἐκέλευον ἑταίρους ὀφρύσι νευστάζων· οἱ δὲ προπεσόντες ἔρεσσον. αὐτίκα δʼ ἀνστάντες Περιμήδης Εὐρύλοχός τε πλείοσί μʼ ἐν δεσμοῖσι δέον μᾶλλόν τε πίεζον. αὐτὰρ ἐπεὶ δὴ τάς γε παρήλασαν, οὐδʼ ἔτʼ ἔπειτα φθογγῆς Σειρήνων ἠκούομεν οὐδέ τʼ ἀοιδῆς, αἶψʼ ἀπὸ κηρὸν ἕλοντο ἐμοὶ ἐρίηρες ἑταῖροι, ὅν σφιν ἐπʼ ὠσὶν ἄλειψʼ, ἐμέ τʼ ἐκ δεσμῶν ἀνέλυσαν. ἀλλʼ ὅτε δὴ τὴν νῆσον ἐλείπομεν, αὐτίκʼ ἔπειτα καπνὸν καὶ μέγα κῦμα ἴδον καὶ δοῦπον ἄκουσα. τῶν δʼ ἄρα δεισάντων ἐκ χειρῶν ἔπτατʼ ἐρετμά, βόμβησαν δʼ ἄρα πάντα κατὰ ῥόον· ἔσχετο δʼ αὐτοῦ νηῦς, ἐπεὶ οὐκέτʼ ἐρετμὰ προήκεα χερσὶν ἔπειγον. αὐτὰρ ἐγὼ διὰ νηὸς ἰὼν ὤτρυνον ἑταίρους μειλιχίοις ἐπέεσσι παρασταδὸν ἄνδρα ἕκαστον· ὦ φίλοι, οὐ γάρ πώ τι κακῶν ἀδαήμονές εἰμεν· οὐ μὲν δὴ τόδε μεῖζον ἕπει κακόν, ἢ ὅτε Κύκλωψ εἴλει ἐνὶ σπῆι γλαφυρῷ κρατερῆφι βίηφιν· ἀλλὰ καὶ ἔνθεν ἐμῇ ἀρετῇ, βουλῇ τε νόῳ τε, ἐκφύγομεν, καί που τῶνδε μνήσεσθαι ὀίω. νῦν δʼ ἄγεθʼ, ὡς ἂν ἐγὼ εἴπω, πειθώμεθα πάντες. ὑμεῖς μὲν κώπῃσιν ἁλὸς ῥηγμῖνα βαθεῖαν τύπτετε κληίδεσσιν ἐφήμενοι, αἴ κέ ποθι Ζεὺς δώῃ τόνδε γʼ ὄλεθρον ὑπεκφυγέειν καὶ ἀλύξαι· σοὶ δέ, κυβερνῆθʼ, ὧδʼ ἐπιτέλλομαι· ἀλλʼ ἐνὶ θυμῷ βάλλευ, ἐπεὶ νηὸς γλαφυρῆς οἰήια νωμᾷς. τούτου μὲν καπνοῦ καὶ κύματος ἐκτὸς ἔεργε νῆα, σὺ δὲ σκοπέλου ἐπιμαίεο, μή σε λάθῃσι κεῖσʼ ἐξορμήσασα καὶ ἐς κακὸν ἄμμε βάλῃσθα. ὣς ἐφάμην, οἱ δʼ ὦκα ἐμοῖς ἐπέεσσι πίθοντο. Σκύλλην δʼ οὐκέτʼ ἐμυθεόμην, ἄπρηκτον ἀνίην, μή πώς μοι δείσαντες ἀπολλήξειαν ἑταῖροι εἰρεσίης, ἐντὸς δὲ πυκάζοιεν σφέας αὐτούς. καὶ τότε δὴ Κίρκης μὲν ἐφημοσύνης ἀλεγεινῆς λανθανόμην, ἐπεὶ οὔ τί μʼ ἀνώγει θωρήσσεσθαι· αὐτὰρ ἐγὼ καταδὺς κλυτὰ τεύχεα καὶ δύο δοῦρε μάκρʼ ἐν χερσὶν ἑλὼν εἰς ἴκρια νηὸς ἔβαινον πρῴρης· ἔνθεν γάρ μιν ἐδέγμην πρῶτα φανεῖσθαι Σκύλλην πετραίην, ἥ μοι φέρε πῆμʼ ἑτάροισιν. οὐδέ πῃ ἀθρῆσαι δυνάμην, ἔκαμον δέ μοι ὄσσε πάντῃ παπταίνοντι πρὸς ἠεροειδέα πέτρην. ἡμεῖς μὲν στεινωπὸν ἀνεπλέομεν γοόωντες· ἔνθεν μὲν Σκύλλη, ἑτέρωθι δὲ δῖα Χάρυβδις δεινὸν ἀνερροίβδησε θαλάσσης ἁλμυρὸν ὕδωρ. ἦ τοι ὅτʼ ἐξεμέσειε, λέβης ὣς ἐν πυρὶ πολλῷ πᾶσʼ ἀναμορμύρεσκε κυκωμένη, ὑψόσε δʼ ἄχνη ἄκροισι σκοπέλοισιν ἐπʼ ἀμφοτέροισιν ἔπιπτεν· ἀλλʼ ὅτʼ ἀναβρόξειε θαλάσσης ἁλμυρὸν ὕδωρ, πᾶσʼ ἔντοσθε φάνεσκε κυκωμένη, ἀμφὶ δὲ πέτρη δεινὸν ἐβεβρύχει, ὑπένερθε δὲ γαῖα φάνεσκε ψάμμῳ κυανέη· τοὺς δὲ χλωρὸν δέος ᾕρει. ἡμεῖς μὲν πρὸς τὴν ἴδομεν δείσαντες ὄλεθρον· τόφρα δέ μοι Σκύλλη γλαφυρῆς ἐκ νηὸς ἑταίρους ἓξ ἕλεθʼ, οἳ χερσίν τε βίηφί τε φέρτατοι ἦσαν. σκεψάμενος δʼ ἐς νῆα θοὴν ἅμα καὶ μεθʼ ἑταίρους ἤδη τῶν ἐνόησα πόδας καὶ χεῖρας ὕπερθεν ὑψόσʼ ἀειρομένων· ἐμὲ δὲ φθέγγοντο καλεῦντες ἐξονομακλήδην, τότε γʼ ὕστατον, ἀχνύμενοι κῆρ. ὡς δʼ ὅτʼ ἐπὶ προβόλῳ ἁλιεὺς περιμήκεϊ ῥάβδῳ ἰχθύσι τοῖς ὀλίγοισι δόλον κατὰ εἴδατα βάλλων ἐς πόντον προΐησι βοὸς κέρας ἀγραύλοιο, ἀσπαίροντα δʼ ἔπειτα λαβὼν ἔρριψε θύραζε, ὣς οἵ γʼ ἀσπαίροντες ἀείροντο προτὶ πέτρας· αὐτοῦ δʼ εἰνὶ θύρῃσι κατήσθιε κεκληγῶτας χεῖρας ἐμοὶ ὀρέγοντας ἐν αἰνῇ δηιοτῆτι· οἴκτιστον δὴ κεῖνο ἐμοῖς ἴδον ὀφθαλμοῖσι πάντων, ὅσσʼ ἐμόγησα πόρους ἁλὸς ἐξερεείνων. αὐτὰρ ἐπεὶ πέτρας φύγομεν δεινήν τε Χάρυβδιν Σκύλλην τʼ, αὐτίκʼ ἔπειτα θεοῦ ἐς ἀμύμονα νῆσον ἱκόμεθʼ· ἔνθα δʼ ἔσαν καλαὶ βόες εὐρυμέτωποι, πολλὰ δὲ ἴφια μῆλʼ Ὑπερίονος Ἠελίοιο. δὴ τότʼ ἐγὼν ἔτι πόντῳ ἐὼν ἐν νηὶ μελαίνῃ μυκηθμοῦ τʼ ἤκουσα βοῶν αὐλιζομενάων οἰῶν τε βληχήν· καί μοι ἔπος ἔμπεσε θυμῷ μάντηος ἀλαοῦ, Θηβαίου Τειρεσίαο, Κίρκης τʼ Αἰαίης, ἥ μοι μάλα πόλλʼ ἐπέτελλε νῆσον ἀλεύασθαι τερψιμβρότου Ἠελίοιο. δὴ τότʼ ἐγὼν ἑτάροισι μετηύδων ἀχνύμενος κῆρ· κέκλυτέ μευ μύθων κακά περ πάσχοντες ἑταῖροι, ὄφρʼ ὑμῖν εἴπω μαντήια Τειρεσίαο Κίρκης τʼ Αἰαίης, ἥ μοι μάλα πόλλʼ ἐπέτελλε νῆσον ἀλεύασθαι τερψιμβρότου Ἠελίοιο· ἔνθα γὰρ αἰνότατον κακὸν ἔμμεναι ἄμμιν ἔφασκεν. ἀλλὰ παρὲξ τὴν νῆσον ἐλαύνετε νῆα μέλαιναν. ὣς ἐφάμην, τοῖσιν δὲ κατεκλάσθη φίλον ἦτορ. αὐτίκα δʼ Εὐρύλοχος στυγερῷ μʼ ἠμείβετο μύθῳ· σχέτλιός εἰς, Ὀδυσεῦ· περί τοι μένος, οὐδέ τι γυῖα κάμνεις· ἦ ῥά νυ σοί γε σιδήρεα πάντα τέτυκται, ὅς ῥʼ ἑτάρους καμάτῳ ἁδηκότας ἠδὲ καὶ ὕπνῳ οὐκ ἐάᾳς γαίης ἐπιβήμεναι, ἔνθα κεν αὖτε νήσῳ ἐν ἀμφιρύτῃ λαρὸν τετυκοίμεθα δόρπον, ἀλλʼ αὔτως διὰ νύκτα θοὴν ἀλάλησθαι ἄνωγας νήσου ἀποπλαγχθέντας ἐν ἠεροειδέι πόντῳ. ἐκ νυκτῶν δʼ ἄνεμοι χαλεποί, δηλήματα νηῶν, γίγνονται· πῇ κέν τις ὑπεκφύγοι αἰπὺν ὄλεθρον, ἤν πως ἐξαπίνης ἔλθῃ ἀνέμοιο θύελλα, ἢ Νότου ἢ Ζεφύροιο δυσαέος, οἵ τε μάλιστα νῆα διαρραίουσι θεῶν ἀέκητι ἀνάκτων. ἀλλʼ ἦ τοι νῦν μὲν πειθώμεθα νυκτὶ μελαίνῃ δόρπον θʼ ὁπλισόμεσθα θοῇ παρὰ νηὶ μένοντες, ἠῶθεν δʼ ἀναβάντες ἐνήσομεν εὐρέι πόντῳ. ὣς ἔφατʼ Εὐρύλοχος, ἐπὶ δʼ ᾔνεον ἄλλοι ἑταῖροι. καὶ τότε δὴ γίγνωσκον ὃ δὴ κακὰ μήδετο δαίμων, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· Εὐρύλοχʼ, ἦ μάλα δή με βιάζετε μοῦνον ἐόντα. ἀλλʼ ἄγε νῦν μοι πάντες ὀμόσσατε καρτερὸν ὅρκον· εἴ κέ τινʼ ἠὲ βοῶν ἀγέλην ἢ πῶυ μέγʼ οἰῶν εὕρωμεν, μή πού τις ἀτασθαλίῃσι κακῇσιν ἢ βοῦν ἠέ τι μῆλον ἀποκτάνῃ· ἀλλὰ ἕκηλοι ἐσθίετε βρώμην, τὴν ἀθανάτη πόρε Κίρκη. ὣς ἐφάμην, οἱ δʼ αὐτίκʼ ἀπώμνυον, ὡς ἐκέλευον. αὐτὰρ ἐπεί ῥʼ ὄμοσάν τε τελεύτησάν τε τὸν ὅρκον, στήσαμεν ἐν λιμένι γλαφυρῷ ἐυεργέα νῆα ἄγχʼ ὕδατος γλυκεροῖο, καὶ ἐξαπέβησαν ἑταῖροι νηός, ἔπειτα δὲ δόρπον ἐπισταμένως τετύκοντο. αὐτὰρ ἐπεὶ πόσιος καὶ ἐδητύος ἐξ ἔρον ἕντο, μνησάμενοι δὴ ἔπειτα φίλους ἔκλαιον ἑταίρους, οὓς ἔφαγε Σκύλλη γλαφυρῆς ἐκ νηὸς ἑλοῦσα· κλαιόντεσσι δὲ τοῖσιν ἐπήλυθε νήδυμος ὕπνος. ἦμος δὲ τρίχα νυκτὸς ἔην, μετὰ δʼ ἄστρα βεβήκει, ὦρσεν ἔπι ζαῆν ἄνεμον νεφεληγερέτα Ζεὺς λαίλαπι θεσπεσίῃ, σὺν δὲ νεφέεσσι κάλυψε γαῖαν ὁμοῦ καὶ πόντον· ὀρώρει δʼ οὐρανόθεν νύξ. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, νῆα μὲν ὡρμίσαμεν κοῖλον σπέος εἰσερύσαντες. ἔνθα δʼ ἔσαν νυμφέων καλοὶ χοροὶ ἠδὲ θόωκοι· καὶ τότʼ ἐγὼν ἀγορὴν θέμενος μετὰ μῦθον ἔειπον· ὦ φίλοι, ἐν γὰρ νηὶ θοῇ βρῶσίς τε πόσις τε ἔστιν, τῶν δὲ βοῶν ἀπεχώμεθα, μή τι πάθωμεν· δεινοῦ γὰρ θεοῦ αἵδε βόες καὶ ἴφια μῆλα, Ἠελίου, ὃς πάντʼ ἐφορᾷ καὶ πάντʼ ἐπακούει. ὣς ἐφάμην, τοῖσιν δʼ ἐπεπείθετο θυμὸς ἀγήνωρ. μῆνα δὲ πάντʼ ἄλληκτος ἄη Νότος, οὐδέ τις ἄλλος γίγνετʼ ἔπειτʼ ἀνέμων εἰ μὴ Εὖρός τε Νότος τε. οἱ δʼ ἧος μὲν σῖτον ἔχον καὶ οἶνον ἐρυθρόν, τόφρα βοῶν ἀπέχοντο λιλαιόμενοι βιότοιο. ἀλλʼ ὅτε δὴ νηὸς ἐξέφθιτο ἤια πάντα, καὶ δὴ ἄγρην ἐφέπεσκον ἀλητεύοντες ἀνάγκῃ, ἰχθῦς ὄρνιθάς τε, φίλας ὅ τι χεῖρας ἵκοιτο, γναμπτοῖς ἀγκίστροισιν, ἔτειρε δὲ γαστέρα λιμός· δὴ τότʼ ἐγὼν ἀνὰ νῆσον ἀπέστιχον, ὄφρα θεοῖσιν εὐξαίμην, εἴ τίς μοι ὁδὸν φήνειε νέεσθαι. ἀλλʼ ὅτε δὴ διὰ νήσου ἰὼν ἤλυξα ἑταίρους, χεῖρας νιψάμενος, ὅθʼ ἐπὶ σκέπας ἦν ἀνέμοιο, ἠρώμην πάντεσσι θεοῖς οἳ Ὄλυμπον ἔχουσιν· οἱ δʼ ἄρα μοι γλυκὺν ὕπνον ἐπὶ βλεφάροισιν ἔχευαν. Εὐρύλοχος δʼ ἑτάροισι κακῆς ἐξήρχετο βουλῆς· κέκλυτέ μευ μύθων κακά περ πάσχοντες ἑταῖροι. πάντες μὲν στυγεροὶ θάνατοι δειλοῖσι βροτοῖσι, λιμῷ δʼ οἴκτιστον θανέειν καὶ πότμον ἐπισπεῖν. ἀλλʼ ἄγετʼ, Ἠελίοιο βοῶν ἐλάσαντες ἀρίστας ῥέξομεν ἀθανάτοισι, τοὶ οὐρανὸν εὐρὺν ἔχουσιν. εἰ δέ κεν εἰς Ἰθάκην ἀφικοίμεθα, πατρίδα γαῖαν, αἶψά κεν Ἠελίῳ Ὑπερίονι πίονα νηὸν τεύξομεν, ἐν δέ κε θεῖμεν ἀγάλματα πολλὰ καὶ ἐσθλά. εἰ δὲ χολωσάμενός τι βοῶν ὀρθοκραιράων νῆʼ ἐθέλῃ ὀλέσαι, ἐπὶ δʼ ἕσπωνται θεοὶ ἄλλοι, βούλομʼ ἅπαξ πρὸς κῦμα χανὼν ἀπὸ θυμὸν ὀλέσσαι, ἢ δηθὰ στρεύγεσθαι ἐὼν ἐν νήσῳ ἐρήμῃ. ὣς ἔφατʼ Εὐρύλοχος, ἐπὶ δʼ ᾔνεον ἄλλοι ἑταῖροι. αὐτίκα δʼ Ἠελίοιο βοῶν ἐλάσαντες ἀρίστας ἐγγύθεν, οὐ γὰρ τῆλε νεὸς κυανοπρῴροιο βοσκέσκονθʼ ἕλικες καλαὶ βόες εὐρυμέτωποι· τὰς δὲ περίστησάν τε καὶ εὐχετόωντο θεοῖσιν, φύλλα δρεψάμενοι τέρενα δρυὸς ὑψικόμοιο· οὐ γὰρ ἔχον κρῖ λευκὸν ἐυσσέλμου ἐπὶ νηός. αὐτὰρ ἐπεί ῥʼ εὔξαντο καὶ ἔσφαξαν καὶ ἔδειραν, μηρούς τʼ ἐξέταμον κατά τε κνίσῃ ἐκάλυψαν δίπτυχα ποιήσαντες, ἐπʼ αὐτῶν δʼ ὠμοθέτησαν. οὐδʼ εἶχον μέθυ λεῖψαι ἐπʼ αἰθομένοις ἱεροῖσιν, ἀλλʼ ὕδατι σπένδοντες ἐπώπτων ἔγκατα πάντα. αὐτὰρ ἐπεὶ κατὰ μῆρʼ ἐκάη καὶ σπλάγχνα πάσαντο, μίστυλλόν τʼ ἄρα τἆλλα καὶ ἀμφʼ ὀβελοῖσιν ἔπειραν. καὶ τότε μοι βλεφάρων ἐξέσσυτο νήδυμος ὕπνος, βῆν δʼ ἰέναι ἐπὶ νῆα θοὴν καὶ θῖνα θαλάσσης. ἀλλʼ ὅτε δὴ σχεδὸν ἦα κιὼν νεὸς ἀμφιελίσσης, καὶ τότε με κνίσης ἀμφήλυθεν ἡδὺς ἀυτμή. οἰμώξας δὲ θεοῖσι μέγʼ ἀθανάτοισι γεγώνευν· Ζεῦ πάτερ ἠδʼ ἄλλοι μάκαρες θεοὶ αἰὲν ἐόντες, ἦ με μάλʼ εἰς ἄτην κοιμήσατε νηλέι ὕπνῳ. οἱ δʼ ἕταροι μέγα ἔργον ἐμητίσαντο μένοντες. ὠκέα δʼ Ἠελίῳ Ὑπερίονι ἄγγελος ἦλθε Λαμπετίη τανύπεπλος, ὅ οἱ βόας ἔκταμεν ἡμεῖς. αὐτίκα δʼ ἀθανάτοισι μετηύδα χωόμενος κῆρ· Ζεῦ πάτερ ἠδʼ ἄλλοι μάκαρες θεοὶ αἰὲν ἐόντες, τῖσαι δὴ ἑτάρους Λαερτιάδεω Ὀδυσῆος, οἵ μευ βοῦς ἔκτειναν ὑπέρβιον, ᾗσιν ἐγώ γε χαίρεσκον μὲν ἰὼν εἰς οὐρανὸν ἀστερόεντα, ἠδʼ ὁπότʼ ἂψ ἐπὶ γαῖαν ἀπʼ οὐρανόθεν προτραποίμην. εἰ δέ μοι οὐ τίσουσι βοῶν ἐπιεικέʼ ἀμοιβήν, δύσομαι εἰς Ἀίδαο καὶ ἐν νεκύεσσι φαείνω. τὸν δʼ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς· Ἠέλιʼ, ἦ τοι μὲν σὺ μετʼ ἀθανάτοισι φάεινε καὶ θνητοῖσι βροτοῖσιν ἐπὶ ζείδωρον ἄρουραν· τῶν δέ κʼ ἐγὼ τάχα νῆα θοὴν ἀργῆτι κεραυνῷ τυτθὰ βαλὼν κεάσαιμι μέσῳ ἐνὶ οἴνοπι πόντῳ. ταῦτα δʼ ἐγὼν ἤκουσα Καλυψοῦς ἠυκόμοιο· ἡ δʼ ἔφη Ἑρμείαο διακτόρου αὐτὴ ἀκοῦσαι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλυθον ἠδὲ θάλασσαν, νείκεον ἄλλοθεν ἄλλον ἐπισταδόν, οὐδέ τι μῆχος εὑρέμεναι δυνάμεσθα, βόες δʼ ἀποτέθνασαν ἤδη. τοῖσιν δʼ αὐτίκʼ ἔπειτα θεοὶ τέραα προύφαινον· εἷρπον μὲν ῥινοί, κρέα δʼ ἀμφʼ ὀβελοῖσι μεμύκει, ὀπταλέα τε καὶ ὠμά, βοῶν δʼ ὣς γίγνετο φωνή. ἑξῆμαρ μὲν ἔπειτα ἐμοὶ ἐρίηρες ἑταῖροι δαίνυντʼ Ἠελίοιο βοῶν ἐλάσαντες ἀρίστας· ἀλλʼ ὅτε δὴ ἕβδομον ἦμαρ ἐπὶ Ζεὺς θῆκε Κρονίων, καὶ τότʼ ἔπειτʼ ἄνεμος μὲν ἐπαύσατο λαίλαπι θύων, ἡμεῖς δʼ αἶψʼ ἀναβάντες ἐνήκαμεν εὐρέι πόντῳ, ἱστὸν στησάμενοι ἀνά θʼ ἱστία λεύκʼ ἐρύσαντες. ἀλλʼ ὅτε δὴ τὴν νῆσον ἐλείπομεν, οὐδέ τις ἄλλη φαίνετο γαιάων, ἀλλʼ οὐρανὸς ἠδὲ θάλασσα, δὴ τότε κυανέην νεφέλην ἔστησε Κρονίων νηὸς ὕπερ γλαφυρῆς, ἤχλυσε δὲ πόντος ὑπʼ αὐτῆς. ἡ δʼ ἔθει οὐ μάλα πολλὸν ἐπὶ χρόνον· αἶψα γὰρ ἦλθε κεκληγὼς Ζέφυρος μεγάλῃ σὺν λαίλαπι θύων, ἱστοῦ δὲ προτόνους ἔρρηξʼ ἀνέμοιο θύελλα ἀμφοτέρους· ἱστὸς δʼ ὀπίσω πέσεν, ὅπλα τε πάντα εἰς ἄντλον κατέχυνθʼ. ὁ δʼ ἄρα πρυμνῇ ἐνὶ νηὶ πλῆξε κυβερνήτεω κεφαλήν, σὺν δʼ ὀστέʼ ἄραξε πάντʼ ἄμυδις κεφαλῆς· ὁ δʼ ἄρʼ ἀρνευτῆρι ἐοικὼς κάππεσʼ ἀπʼ ἰκριόφιν, λίπε δʼ ὀστέα θυμὸς ἀγήνωρ. Ζεὺς δʼ ἄμυδις βρόντησε καὶ ἔμβαλε νηὶ κεραυνόν· ἡ δʼ ἐλελίχθη πᾶσα Διὸς πληγεῖσα κεραυνῷ, ἐν δὲ θεείου πλῆτο, πέσον δʼ ἐκ νηὸς ἑταῖροι. οἱ δὲ κορώνῃσιν ἴκελοι περὶ νῆα μέλαιναν κύμασιν ἐμφορέοντο, θεὸς δʼ ἀποαίνυτο νόστον. αὐτὰρ ἐγὼ διὰ νηὸς ἐφοίτων, ὄφρʼ ἀπὸ τοίχους λῦσε κλύδων τρόπιος, τὴν δὲ ψιλὴν φέρε κῦμα, ἐκ δέ οἱ ἱστὸν ἄραξε ποτὶ τρόπιν. αὐτὰρ ἐπʼ αὐτῷ ἐπίτονος βέβλητο, βοὸς ῥινοῖο τετευχώς· τῷ ῥʼ ἄμφω συνέεργον, ὁμοῦ τρόπιν ἠδὲ καὶ ἱστόν, ἑζόμενος δʼ ἐπὶ τοῖς φερόμην ὀλοοῖς ἀνέμοισιν. ἔνθʼ ἦ τοι Ζέφυρος μὲν ἐπαύσατο λαίλαπι θύων, ἦλθε δʼ ἐπὶ Νότος ὦκα, φέρων ἐμῷ ἄλγεα θυμῷ, ὄφρʼ ἔτι τὴν ὀλοὴν ἀναμετρήσαιμι Χάρυβδιν. παννύχιος φερόμην, ἅμα δʼ ἠελίῳ ἀνιόντι ἦλθον ἐπὶ Σκύλλης σκόπελον δεινήν τε Χάρυβδιν. ἡ μὲν ἀνερροίβδησε θαλάσσης ἁλμυρὸν ὕδωρ· αὐτὰρ ἐγὼ ποτὶ μακρὸν ἐρινεὸν ὑψόσʼ ἀερθείς, τῷ προσφὺς ἐχόμην ὡς νυκτερίς. οὐδέ πῃ εἶχον οὔτε στηρίξαι ποσὶν ἔμπεδον οὔτʼ ἐπιβῆναι· ῥίζαι γὰρ ἑκὰς εἶχον, ἀπήωροι δʼ ἔσαν ὄζοι, μακροί τε μεγάλοι τε, κατεσκίαον δὲ Χάρυβδιν. νωλεμέως δʼ ἐχόμην, ὄφρʼ ἐξεμέσειεν ὀπίσσω ἱστὸν καὶ τρόπιν αὖτις· ἐελδομένῳ δέ μοι ἦλθον ὄψʼ· ἦμος δʼ ἐπὶ δόρπον ἀνὴρ ἀγορῆθεν ἀνέστη κρίνων νείκεα πολλὰ δικαζομένων αἰζηῶν, τῆμος δὴ τά γε δοῦρα Χαρύβδιος ἐξεφαάνθη. ἧκα δʼ ἐγὼ καθύπερθε πόδας καὶ χεῖρε φέρεσθαι, μέσσῳ δʼ ἐνδούπησα παρὲξ περιμήκεα δοῦρα, ἑζόμενος δʼ ἐπὶ τοῖσι διήρεσα χερσὶν ἐμῇσι. Σκύλλην δʼ οὐκέτʼ ἔασε πατὴρ ἀνδρῶν τε θεῶν τε εἰσιδέειν· οὐ γάρ κεν ὑπέκφυγον αἰπὺν ὄλεθρον. ἔνθεν δʼ ἐννῆμαρ φερόμην, δεκάτῃ δέ με νυκτὶ νῆσον ἐς Ὠγυγίην πέλασαν θεοί, ἔνθα Καλυψὼ ναίει ἐυπλόκαμος, δεινὴ θεὸς αὐδήεσσα, ἥ μʼ ἐφίλει τʼ ἐκόμει τε. τί τοι τάδε μυθολογεύω; ἤδη γάρ τοι χθιζὸς ἐμυθεόμην ἐνὶ οἴκῳ σοί τε καὶ ἰφθίμῃ ἀλόχῳ· ἐχθρὸν δέ μοί ἐστιν αὖτις ἀριζήλως εἰρημένα μυθολογεύειν.","text":"φημί μʼ ἀμείβω προσείπτω Λαερτιάδη πολυμήχα Ὀδυσσεύς ἐγώ γι νῆος Ποσείδαι δαμάζω ὄρσης ἄνεμος ἀυτμή μʼ ἀνήρ δηλέομαι χέρσος ἐγώ Αἴγισθος τεύγω θάνατος μόρος οἱλόω ἄλοχος οἰκός κάλεσσα δειπνίζω τίς κατακτάνω βοῦς φάτνη θάνος θάνατος ἑταῖρος κτείνω σύς ἀργιόδω ὅς ῥά ἀνήρ δύναμαι γάμος ἔρανος τεθαλυία φόνος ἀνήρ ἀντιβόλλω κτείνω ὑσμίνη ὁράω ὀλόφυρα θυμός κρατήρ τράπεζα πληθέω κεῖμαι μέγαρον δάπεδον αἷμα θύω ἀκούω ὄπος Πρίαμοιος θυγάτηρ Κασσάνδρα ὁ κτείνω Κλυταιμνήστρης δολόμητις ἐγώ αὐτάνω ἐγώ γαῖα χείρ βάλλω ἀποθνῄσκω φασγᾶνος κυνῶπις νοσφίζω ἐγώ τλάω εἶμι Ἀίδας χείρ ὀφθαλμός αἱρέω στόμος ἔρχομαι κύντερον γυνή φρήν ἔργον βάλλω οἷος μανάομαι ἔργον τεύκω πόσις φόνος σύ φημί ἀσπάσιον παῖδεσσις ἰδός οἶκα ἔρχομαι ἔξοχα οἶδα οὗ αἶσχος χεύω ἐσσσομέω ὀπίσσω γυνή εἶμι ","gid":-99146769824281871,"begin":636,"end":1404}
{"uid":7553392637587393475,"cluster":10,"size":2,"bw":0,"ew":117,"dices_tags":"nar|res","group":"speech-nar-res","id":84,"label":"Homer, Odyssey 11.404-11.434","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:11.404-11.434","raw_text":"ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπε· διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, οὔτʼ ἐμέ γʼ ἐν νήεσσι Ποσειδάων ἐδάμασσεν ὄρσας ἀργαλέων ἀνέμων ἀμέγαρτον ἀυτμήν, οὔτε μʼ ἀνάρσιοι ἄνδρες ἐδηλήσαντʼ ἐπὶ χέρσου, ἀλλά μοι Αἴγισθος τεύξας θάνατόν τε μόρον τε ἔκτα σὺν οὐλομένῃ ἀλόχῳ, οἶκόνδε καλέσσας, δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. ὣς θάνον οἰκτίστῳ θανάτῳ· περὶ δʼ ἄλλοι ἑταῖροι νωλεμέως κτείνοντο σύες ὣς ἀργιόδοντες, οἵ ῥά τʼ ἐν ἀφνειοῦ ἀνδρὸς μέγα δυναμένοιο ἢ γάμῳ ἢ ἐράνῳ ἢ εἰλαπίνῃ τεθαλυίῃ. ἤδη μὲν πολέων φόνῳ ἀνδρῶν ἀντεβόλησας, μουνὰξ κτεινομένων καὶ ἐνὶ κρατερῇ ὑσμίνῃ· ἀλλά κε κεῖνα μάλιστα ἰδὼν ὀλοφύραο θυμῷ, ὡς ἀμφὶ κρητῆρα τραπέζας τε πληθούσας κείμεθʼ ἐνὶ μεγάρῳ, δάπεδον δʼ ἅπαν αἵματι θῦεν. οἰκτροτάτην δʼ ἤκουσα ὄπα Πριάμοιο θυγατρός, Κασσάνδρης, τὴν κτεῖνε Κλυταιμνήστρη δολόμητις ἀμφʼ ἐμοί, αὐτὰρ ἐγὼ ποτὶ γαίῃ χεῖρας ἀείρων βάλλον ἀποθνήσκων περὶ φασγάνῳ· ἡ δὲ κυνῶπις νοσφίσατʼ, οὐδέ μοι ἔτλη ἰόντι περ εἰς Ἀίδαο χερσὶ κατʼ ὀφθαλμοὺς ἑλέειν σύν τε στόμʼ ἐρεῖσαι. ὣς οὐκ αἰνότερον καὶ κύντερον ἄλλο γυναικός, ἥ τις δὴ τοιαῦτα μετὰ φρεσὶν ἔργα βάληται· οἷον δὴ καὶ κείνη ἐμήσατο ἔργον ἀεικές, κουριδίῳ τεύξασα πόσει φόνον. ἦ τοι ἔφην γε ἀσπάσιος παίδεσσιν ἰδὲ δμώεσσιν ἐμοῖσιν οἴκαδʼ ἐλεύσεσθαι· ἡ δʼ ἔξοχα λυγρὰ ἰδυῖα οἷ τε κατʼ αἶσχος ἔχευε καὶ ἐσσομένῃσιν ὀπίσσω θηλυτέρῃσι γυναιξί, καὶ ἥ κʼ ἐυεργὸς ἔῃσιν.","text":"φημί μʼ ἀμείβω προσείπτω Λαερτιάδη πολυμήχα Ὀδυσσεύς ἐγώ γι νῆος Ποσείδαι δαμάζω ὄρσης ἄνεμος ἀυτμή μʼ ἀνήρ δηλέομαι χέρσος ἐγώ Αἴγισθος τεύγω θάνατος μόρος οἱλόω ἄλοχος οἰκός κάλεσσα δειπνίζω τίς κατακτάνω βοῦς φάτνη θάνος θάνατος ἑταῖρος κτείνω σύς ἀργιόδω ὅς ῥά ἀνήρ δύναμαι γάμος ἔρανος τεθαλυία φόνος ἀνήρ ἀντιβόλλω κτείνω ὑσμίνη ὁράω ὀλόφυρα θυμός κρατήρ τράπεζα πληθέω κεῖμαι μέγαρον δάπεδον αἷμα θύω ἀκούω ὄπος Πρίαμοιος θυγάτηρ Κασσάνδρα ὁ κτείνω Κλυταιμνήστρης δολόμητις ἐγώ αὐτάνω ἐγώ γαῖα χείρ βάλλω ἀποθνῄσκω φασγᾶνος κυνῶπις νοσφίζω ἐγώ τλάω εἶμι Ἀίδας χείρ ὀφθαλμός αἱρέω στόμος ἔρχομαι κύντερον γυνή φρήν ἔργον βάλλω οἷος μανάομαι ἔργον τεύκω πόσις φόνος σύ φημί ἀσπάσιον παῖδεσσις ἰδός οἶκα ἔρχομαι ἔξοχα οἶδα οὗ αἶσχος χεύω ἐσσσομέω ὀπίσσω γυνή εἶμι","gid":7553392637587393475,"begin":0,"end":767}
{"uid":-99146769824281871,"cluster":12,"size":2,"bw":310,"ew":336,"dices_tags":"nar","group":"speech-nar","id":83,"label":"Homer, Odyssey 11.378-12.453","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:11.378-12.453","raw_text":"Ἀλκίνοε κρεῖον, πάντων ἀριδείκετε λαῶν, ὥρη μὲν πολέων μύθων, ὥρη δὲ καὶ ὕπνου· εἰ δʼ ἔτʼ ἀκουέμεναί γε λιλαίεαι, οὐκ ἂν ἐγώ γε τούτων σοι φθονέοιμι καὶ οἰκτρότερʼ ἄλλʼ ἀγορεύειν, κήδεʼ ἐμῶν ἑτάρων, οἳ δὴ μετόπισθεν ὄλοντο, οἳ Τρώων μὲν ὑπεξέφυγον στονόεσσαν ἀυτήν, ἐν νόστῳ δʼ ἀπόλοντο κακῆς ἰότητι γυναικός. αὐτὰρ ἐπεὶ ψυχὰς μὲν ἀπεσκέδασʼ ἄλλυδις ἄλλῃ ἁγνὴ Περσεφόνεια γυναικῶν θηλυτεράων, ἦλθε δʼ ἐπὶ ψυχὴ Ἀγαμέμνονος Ἀτρεΐδαο ἀχνυμένη· περὶ δʼ ἄλλαι ἀγηγέραθʼ, ὅσσοι ἅμʼ αὐτῷ οἴκῳ ἐν Αἰγίσθοιο θάνον καὶ πότμον ἐπέσπον. ἔγνω δʼ αἶψʼ ἔμʼ ἐκεῖνος, ἐπεὶ πίεν αἷμα κελαινόν· κλαῖε δʼ ὅ γε λιγέως, θαλερὸν κατὰ δάκρυον εἴβων, πιτνὰς εἰς ἐμὲ χεῖρας, ὀρέξασθαι μενεαίνων· ἀλλʼ οὐ γάρ οἱ ἔτʼ ἦν ἲς ἔμπεδος οὐδέ τι κῖκυς, οἵη περ πάρος ἔσκεν ἐνὶ γναμπτοῖσι μέλεσσι. τὸν μὲν ἐγὼ δάκρυσα ἰδὼν ἐλέησά τε θυμῷ, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· Ἀτρεΐδη κύδιστε, ἄναξ ἀνδρῶν Ἀγάμεμνον, τίς νύ σε κὴρ ἐδάμασσε τανηλεγέος θανάτοιο; ἦε σέ γʼ ἐν νήεσσι Ποσειδάων ἐδάμασσεν ὄρσας ἀργαλέων ἀνέμων ἀμέγαρτον ἀυτμήν; ἦέ σʼ ἀνάρσιοι ἄνδρες ἐδηλήσαντʼ ἐπὶ χέρσου βοῦς περιταμνόμενον ἠδʼ οἰῶν πώεα καλά, ἠὲ περὶ πτόλιος μαχεούμενον ἠδὲ γυναικῶν; ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπε· διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, οὔτʼ ἐμέ γʼ ἐν νήεσσι Ποσειδάων ἐδάμασσεν ὄρσας ἀργαλέων ἀνέμων ἀμέγαρτον ἀυτμήν, οὔτε μʼ ἀνάρσιοι ἄνδρες ἐδηλήσαντʼ ἐπὶ χέρσου, ἀλλά μοι Αἴγισθος τεύξας θάνατόν τε μόρον τε ἔκτα σὺν οὐλομένῃ ἀλόχῳ, οἶκόνδε καλέσσας, δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. ὣς θάνον οἰκτίστῳ θανάτῳ· περὶ δʼ ἄλλοι ἑταῖροι νωλεμέως κτείνοντο σύες ὣς ἀργιόδοντες, οἵ ῥά τʼ ἐν ἀφνειοῦ ἀνδρὸς μέγα δυναμένοιο ἢ γάμῳ ἢ ἐράνῳ ἢ εἰλαπίνῃ τεθαλυίῃ. ἤδη μὲν πολέων φόνῳ ἀνδρῶν ἀντεβόλησας, μουνὰξ κτεινομένων καὶ ἐνὶ κρατερῇ ὑσμίνῃ· ἀλλά κε κεῖνα μάλιστα ἰδὼν ὀλοφύραο θυμῷ, ὡς ἀμφὶ κρητῆρα τραπέζας τε πληθούσας κείμεθʼ ἐνὶ μεγάρῳ, δάπεδον δʼ ἅπαν αἵματι θῦεν. οἰκτροτάτην δʼ ἤκουσα ὄπα Πριάμοιο θυγατρός, Κασσάνδρης, τὴν κτεῖνε Κλυταιμνήστρη δολόμητις ἀμφʼ ἐμοί, αὐτὰρ ἐγὼ ποτὶ γαίῃ χεῖρας ἀείρων βάλλον ἀποθνήσκων περὶ φασγάνῳ· ἡ δὲ κυνῶπις νοσφίσατʼ, οὐδέ μοι ἔτλη ἰόντι περ εἰς Ἀίδαο χερσὶ κατʼ ὀφθαλμοὺς ἑλέειν σύν τε στόμʼ ἐρεῖσαι. ὣς οὐκ αἰνότερον καὶ κύντερον ἄλλο γυναικός, ἥ τις δὴ τοιαῦτα μετὰ φρεσὶν ἔργα βάληται· οἷον δὴ καὶ κείνη ἐμήσατο ἔργον ἀεικές, κουριδίῳ τεύξασα πόσει φόνον. ἦ τοι ἔφην γε ἀσπάσιος παίδεσσιν ἰδὲ δμώεσσιν ἐμοῖσιν οἴκαδʼ ἐλεύσεσθαι· ἡ δʼ ἔξοχα λυγρὰ ἰδυῖα οἷ τε κατʼ αἶσχος ἔχευε καὶ ἐσσομένῃσιν ὀπίσσω θηλυτέρῃσι γυναιξί, καὶ ἥ κʼ ἐυεργὸς ἔῃσιν. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ὢ πόποι, ἦ μάλα δὴ γόνον Ἀτρέος εὐρύοπα Ζεὺς ἐκπάγλως ἤχθηρε γυναικείας διὰ βουλὰς ἐξ ἀρχῆς· Ἑλένης μὲν ἀπωλόμεθʼ εἵνεκα πολλοί, σοὶ δὲ Κλυταιμνήστρη δόλον ἤρτυε τηλόθʼ ἐόντι. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπε· τῷ νῦν μή ποτε καὶ σὺ γυναικί περ ἤπιος εἶναι· μή οἱ μῦθον ἅπαντα πιφαυσκέμεν, ὅν κʼ ἐὺ εἰδῇς, ἀλλὰ τὸ μὲν φάσθαι, τὸ δὲ καὶ κεκρυμμένον εἶναι. ἀλλʼ οὐ σοί γʼ, Ὀδυσεῦ, φόνος ἔσσεται ἔκ γε γυναικός· λίην γὰρ πινυτή τε καὶ εὖ φρεσὶ μήδεα οἶδε κούρη Ἰκαρίοιο, περίφρων Πηνελόπεια. ἦ μέν μιν νύμφην γε νέην κατελείπομεν ἡμεῖς ἐρχόμενοι πόλεμόνδε· πάϊς δέ οἱ ἦν ἐπὶ μαζῷ νήπιος, ὅς που νῦν γε μετʼ ἀνδρῶν ἵζει ἀριθμῷ, ὄλβιος· ἦ γὰρ τόν γε πατὴρ φίλος ὄψεται ἐλθών, καὶ κεῖνος πατέρα προσπτύξεται, ἣ θέμις ἐστίν. ἡ δʼ ἐμὴ οὐδέ περ υἷος ἐνιπλησθῆναι ἄκοιτις ὀφθαλμοῖσιν ἔασε· πάρος δέ με πέφνε καὶ αὐτόν. ἄλλο δέ τοι ἐρέω, σὺ δʼ ἐνὶ φρεσὶ βάλλεο σῇσιν· κρύβδην, μηδʼ ἀναφανδά, φίλην ἐς πατρίδα γαῖαν νῆα κατισχέμεναι· ἐπεὶ οὐκέτι πιστὰ γυναιξίν. ἀλλʼ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον, εἴ που ἔτι ζώοντος ἀκούετε παιδὸς ἐμοῖο, ἤ που ἐν Ὀρχομενῷ ἢ ἐν Πύλῳ ἠμαθόεντι, ἤ που πὰρ Μενελάῳ ἐνὶ Σπάρτῃ εὐρείῃ· οὐ γάρ πω τέθνηκεν ἐπὶ χθονὶ δῖος Ὀρέστης. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· Ἀτρεΐδη, τί με ταῦτα διείρεαι; οὐδέ τι οἶδα, ζώει ὅ γʼ ἦ τέθνηκε· κακὸν δʼ ἀνεμώλια βάζειν. νῶι μὲν ὣς ἐπέεσσιν ἀμειβομένω στυγεροῖσιν ἕσταμεν ἀχνύμενοι θαλερὸν κατὰ δάκρυ χέοντες· ἦλθε δʼ ἐπὶ ψυχὴ Πηληϊάδεω Ἀχιλῆος καὶ Πατροκλῆος καὶ ἀμύμονος Ἀντιλόχοιο Αἴαντός θʼ, ὃς ἄριστος ἔην εἶδός τε δέμας τε τῶν ἄλλων Δαναῶν μετʼ ἀμύμονα Πηλεΐωνα. ἔγνω δὲ ψυχή με ποδώκεος Αἰακίδαο καί ῥʼ ὀλοφυρομένη ἔπεα πτερόεντα προσηύδα· διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, σχέτλιε, τίπτʼ ἔτι μεῖζον ἐνὶ φρεσὶ μήσεαι ἔργον; πῶς ἔτλης Ἄϊδόσδε κατελθέμεν, ἔνθα τε νεκροὶ ἀφραδέες ναίουσι, βροτῶν εἴδωλα καμόντων; ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ὦ Ἀχιλεῦ Πηλῆος υἱέ, μέγα φέρτατʼ Ἀχαιῶν, ἦλθον Τειρεσίαο κατὰ χρέος, εἴ τινα βουλὴν εἴποι, ὅπως Ἰθάκην ἐς παιπαλόεσσαν ἱκοίμην· οὐ γάρ πω σχεδὸν ἦλθον Ἀχαιΐδος, οὐδέ πω ἁμῆς γῆς ἐπέβην, ἀλλʼ αἰὲν ἔχω κακά. σεῖο δʼ, Ἀχιλλεῦ, οὔ τις ἀνὴρ προπάροιθε μακάρτατος οὔτʼ ἄρʼ ὀπίσσω. πρὶν μὲν γάρ σε ζωὸν ἐτίομεν ἶσα θεοῖσιν Ἀργεῖοι, νῦν αὖτε μέγα κρατέεις νεκύεσσιν ἐνθάδʼ ἐών· τῷ μή τι θανὼν ἀκαχίζευ, Ἀχιλλεῦ. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπε· μὴ δή μοι θάνατόν γε παραύδα, φαίδιμʼ Ὀδυσσεῦ. βουλοίμην κʼ ἐπάρουρος ἐὼν θητευέμεν ἄλλῳ, ἀνδρὶ παρʼ ἀκλήρῳ, ᾧ μὴ βίοτος πολὺς εἴη, ἢ πᾶσιν νεκύεσσι καταφθιμένοισιν ἀνάσσειν. ἀλλʼ ἄγε μοι τοῦ παιδὸς ἀγαυοῦ μῦθον ἐνίσπες, ἢ ἕπετʼ ἐς πόλεμον πρόμος ἔμμεναι, ἦε καὶ οὐκί. εἰπὲ δέ μοι Πηλῆος ἀμύμονος, εἴ τι πέπυσσαι, ἢ ἔτʼ ἔχει τιμὴν πολέσιν μετὰ Μυρμιδόνεσσιν, ἦ μιν ἀτιμάζουσιν ἀνʼ Ἑλλάδα τε Φθίην τε, οὕνεκά μιν κατὰ γῆρας ἔχει χεῖράς τε πόδας τε. οὐ γὰρ ἐγὼν ἐπαρωγὸς ὑπʼ αὐγὰς ἠελίοιο, τοῖος ἐών, οἷός ποτʼ ἐνὶ Τροίῃ εὐρείῃ πέφνον λαὸν ἄριστον, ἀμύνων Ἀργείοισιν· εἰ τοιόσδʼ ἔλθοιμι μίνυνθά περ ἐς πατέρος δῶ· τῷ κέ τεῳ στύξαιμι μένος καὶ χεῖρας ἀάπτους, οἳ κεῖνον βιόωνται ἐέργουσίν τʼ ἀπὸ τιμῆς. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ἦ τοι μὲν Πηλῆος ἀμύμονος οὔ τι πέπυσμαι, αὐτάρ τοι παιδός γε Νεοπτολέμοιο φίλοιο πᾶσαν ἀληθείην μυθήσομαι, ὥς με κελεύεις· αὐτὸς γάρ μιν ἐγὼ κοίλης ἐπὶ νηὸς ἐίσης ἤγαγον ἐκ Σκύρου μετʼ ἐυκνήμιδας Ἀχαιούς. ἦ τοι ὅτʼ ἀμφὶ πόλιν Τροίην φραζοίμεθα βουλάς, αἰεὶ πρῶτος ἔβαζε καὶ οὐχ ἡμάρτανε μύθων· Νέστωρ ἀντίθεος καὶ ἐγὼ νικάσκομεν οἴω. αὐτὰρ ὅτʼ ἐν πεδίῳ Τρώων μαρναίμεθα χαλκῷ, οὔ ποτʼ ἐνὶ πληθυῖ μένεν ἀνδρῶν οὐδʼ ἐν ὁμίλῳ, ἀλλὰ πολὺ προθέεσκε τὸ ὃν μένος οὐδενὶ εἴκων, πολλοὺς δʼ ἄνδρας ἔπεφνεν ἐν αἰνῇ δηιοτῆτι. πάντας δʼ οὐκ ἂν ἐγὼ μυθήσομαι οὐδʼ ὀνομήνω, ὅσσον λαὸν ἔπεφνεν ἀμύνων Ἀργείοισιν, ἀλλʼ οἷον τὸν Τηλεφίδην κατενήρατο χαλκῷ, ἥρωʼ Εὐρύπυλον, πολλοὶ δʼ ἀμφʼ αὐτὸν ἑταῖροι Κήτειοι κτείνοντο γυναίων εἵνεκα δώρων. κεῖνον δὴ κάλλιστον ἴδον μετὰ Μέμνονα δῖον. αὐτὰρ ὅτʼ εἰς ἵππον κατεβαίνομεν, ὃν κάμʼ Ἐπειός, Ἀργείων οἱ ἄριστοι, ἐμοὶ δʼ ἐπὶ πάντα τέταλτο, ἠμὲν ἀνακλῖναι πυκινὸν λόχον ἠδʼ ἐπιθεῖναι, ἔνθʼ ἄλλοι Δαναῶν ἡγήτορες ἠδὲ μέδοντες δάκρυά τʼ ὠμόργνυντο τρέμον θʼ ὑπὸ γυῖα ἑκάστου· κεῖνον δʼ οὔ ποτε πάμπαν ἐγὼν ἴδον ὀφθαλμοῖσιν οὔτʼ ὠχρήσαντα χρόα κάλλιμον οὔτε παρειῶν δάκρυ ὀμορξάμενον· ὁ δέ γε μάλα πόλλʼ ἱκέτευεν ἱππόθεν ἐξέμεναι, ξίφεος δʼ ἐπεμαίετο κώπην καὶ δόρυ χαλκοβαρές, κακὰ δὲ Τρώεσσι μενοίνα. ἀλλʼ ὅτε δὴ Πριάμοιο πόλιν διεπέρσαμεν αἰπήν, μοῖραν καὶ γέρας ἐσθλὸν ἔχων ἐπὶ νηὸς ἔβαινεν ἀσκηθής, οὔτʼ ἂρ βεβλημένος ὀξέι χαλκῷ οὔτʼ αὐτοσχεδίην οὐτασμένος, οἷά τε πολλὰ γίγνεται ἐν πολέμῳ· ἐπιμὶξ δέ τε μαίνεται Ἄρης. ὣς ἐφάμην, ψυχὴ δὲ ποδώκεος Αἰακίδαο φοίτα μακρὰ βιβᾶσα κατʼ ἀσφοδελὸν λειμῶνα, γηθοσύνη ὅ οἱ υἱὸν ἔφην ἀριδείκετον εἶναι. αἱ δʼ ἄλλαι ψυχαὶ νεκύων κατατεθνηώτων ἕστασαν ἀχνύμεναι, εἴροντο δὲ κήδεʼ ἑκάστη. οἴη δʼ Αἴαντος ψυχὴ Τελαμωνιάδαο νόσφιν ἀφεστήκει, κεχολωμένη εἵνεκα νίκης, τήν μιν ἐγὼ νίκησα δικαζόμενος παρὰ νηυσὶ τεύχεσιν ἀμφʼ Ἀχιλῆος· ἔθηκε δὲ πότνια μήτηρ. παῖδες δὲ Τρώων δίκασαν καὶ Παλλὰς Ἀθήνη. ὡς δὴ μὴ ὄφελον νικᾶν τοιῷδʼ ἐπʼ ἀέθλῳ· τοίην γὰρ κεφαλὴν ἕνεκʼ αὐτῶν γαῖα κατέσχεν, Αἴανθʼ, ὃς πέρι μὲν εἶδος, πέρι δʼ ἔργα τέτυκτο τῶν ἄλλων Δαναῶν μετʼ ἀμύμονα Πηλεΐωνα. τὸν μὲν ἐγὼν ἐπέεσσι προσηύδων μειλιχίοισιν· Αἶαν, παῖ Τελαμῶνος ἀμύμονος, οὐκ ἄρʼ ἔμελλες οὐδὲ θανὼν λήσεσθαι ἐμοὶ χόλου εἵνεκα τευχέων οὐλομένων; τὰ δὲ πῆμα θεοὶ θέσαν Ἀργείοισι, τοῖος γάρ σφιν πύργος ἀπώλεο· σεῖο δʼ Ἀχαιοὶ ἶσον Ἀχιλλῆος κεφαλῇ Πηληϊάδαο ἀχνύμεθα φθιμένοιο διαμπερές· οὐδέ τις ἄλλος αἴτιος, ἀλλὰ Ζεὺς Δαναῶν στρατὸν αἰχμητάων ἐκπάγλως ἤχθηρε, τεῒν δʼ ἐπὶ μοῖραν ἔθηκεν. ἀλλʼ ἄγε δεῦρο, ἄναξ, ἵνʼ ἔπος καὶ μῦθον ἀκούσῃς ἡμέτερον· δάμασον δὲ μένος καὶ ἀγήνορα θυμόν. ὣς ἐφάμην, ὁ δέ μʼ οὐδὲν ἀμείβετο, βῆ δὲ μετʼ ἄλλας ψυχὰς εἰς Ἔρεβος νεκύων κατατεθνηώτων. ἔνθα χʼ ὅμως προσέφη κεχολωμένος, ἤ κεν ἐγὼ τόν· ἀλλά μοι ἤθελε θυμὸς ἐνὶ στήθεσσι φίλοισι τῶν ἄλλων ψυχὰς ἰδέειν κατατεθνηώτων. ἔνθʼ ἦ τοι Μίνωα ἴδον, Διὸς ἀγλαὸν υἱόν, χρύσεον σκῆπτρον ἔχοντα, θεμιστεύοντα νέκυσσιν, ἥμενον, οἱ δέ μιν ἀμφὶ δίκας εἴροντο ἄνακτα, ἥμενοι ἑσταότες τε κατʼ εὐρυπυλὲς Ἄϊδος δῶ. τὸν δὲ μετʼ Ὠρίωνα πελώριον εἰσενόησα θῆρας ὁμοῦ εἰλεῦντα κατʼ ἀσφοδελὸν λειμῶνα, τοὺς αὐτὸς κατέπεφνεν ἐν οἰοπόλοισιν ὄρεσσι χερσὶν ἔχων ῥόπαλον παγχάλκεον, αἰὲν ἀαγές. καὶ Τιτυὸν εἶδον, Γαίης ἐρικυδέος υἱόν, κείμενον ἐν δαπέδῳ· ὁ δʼ ἐπʼ ἐννέα κεῖτο πέλεθρα, γῦπε δέ μιν ἑκάτερθε παρημένω ἧπαρ ἔκειρον, δέρτρον ἔσω δύνοντες, ὁ δʼ οὐκ ἀπαμύνετο χερσί· Λητὼ γὰρ ἕλκησε, Διὸς κυδρὴν παράκοιτιν, Πυθώδʼ ἐρχομένην διὰ καλλιχόρου Πανοπῆος. καὶ μὴν Τάνταλον εἰσεῖδον κρατέρʼ ἄλγεʼ ἔχοντα ἑστεῶτʼ ἐν λίμνῃ· ἡ δὲ προσέπλαζε γενείῳ· στεῦτο δὲ διψάων, πιέειν δʼ οὐκ εἶχεν ἑλέσθαι· ὁσσάκι γὰρ κύψειʼ ὁ γέρων πιέειν μενεαίνων, τοσσάχʼ ὕδωρ ἀπολέσκετʼ ἀναβροχέν, ἀμφὶ δὲ ποσσὶ γαῖα μέλαινα φάνεσκε, καταζήνασκε δὲ δαίμων. δένδρεα δʼ ὑψιπέτηλα κατὰ κρῆθεν χέε καρπόν, ὄγχναι καὶ ῥοιαὶ καὶ μηλέαι ἀγλαόκαρποι συκέαι τε γλυκεραὶ καὶ ἐλαῖαι τηλεθόωσαι· τῶν ὁπότʼ ἰθύσειʼ ὁ γέρων ἐπὶ χερσὶ μάσασθαι, τὰς δʼ ἄνεμος ῥίπτασκε ποτὶ νέφεα σκιόεντα. καὶ μὴν Σίσυφον εἰσεῖδον κρατέρʼ ἄλγεʼ ἔχοντα λᾶαν βαστάζοντα πελώριον ἀμφοτέρῃσιν. ἦ τοι ὁ μὲν σκηριπτόμενος χερσίν τε ποσίν τε λᾶαν ἄνω ὤθεσκε ποτὶ λόφον· ἀλλʼ ὅτε μέλλοι ἄκρον ὑπερβαλέειν, τότʼ ἀποστρέψασκε κραταιίς· αὖτις ἔπειτα πέδονδε κυλίνδετο λᾶας ἀναιδής. αὐτὰρ ὅ γʼ ἂψ ὤσασκε τιταινόμενος, κατὰ δʼ ἱδρὼς ἔρρεεν ἐκ μελέων, κονίη δʼ ἐκ κρατὸς ὀρώρει. τὸν δὲ μετʼ εἰσενόησα βίην Ἡρακληείην, εἴδωλον· αὐτὸς δὲ μετʼ ἀθανάτοισι θεοῖσι τέρπεται ἐν θαλίῃς καὶ ἔχει καλλίσφυρον Ἥβην, παῖδα Διὸς μεγάλοιο καὶ Ἥρης χρυσοπεδίλου. ἀμφὶ δέ μιν κλαγγὴ νεκύων ἦν οἰωνῶν ὥς, πάντοσʼ ἀτυζομένων· ὁ δʼ ἐρεμνῇ νυκτὶ ἐοικώς, γυμνὸν τόξον ἔχων καὶ ἐπὶ νευρῆφιν ὀιστόν, δεινὸν παπταίνων, αἰεὶ βαλέοντι ἐοικώς. σμερδαλέος δέ οἱ ἀμφὶ περὶ στήθεσσιν ἀορτὴρ χρύσεος ἦν τελαμών, ἵνα θέσκελα ἔργα τέτυκτο, ἄρκτοι τʼ ἀγρότεροί τε σύες χαροποί τε λέοντες, ὑσμῖναί τε μάχαι τε φόνοι τʼ ἀνδροκτασίαι τε. μὴ τεχνησάμενος μηδʼ ἄλλο τι τεχνήσαιτο, ὃς κεῖνον τελαμῶνα ἑῇ ἐγκάτθετο τέχνῃ. ἔγνω δʼ αὖτʼ ἔμʼ ἐκεῖνος, ἐπεὶ ἴδεν ὀφθαλμοῖσιν, καί μʼ ὀλοφυρόμενος ἔπεα πτερόεντα προσηύδα· διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, ἆ δείλʼ, ἦ τινὰ καὶ σὺ κακὸν μόρον ἡγηλάζεις, ὅν περ ἐγὼν ὀχέεσκον ὑπʼ αὐγὰς ἠελίοιο. Ζηνὸς μὲν πάϊς ἦα Κρονίονος, αὐτὰρ ὀιζὺν εἶχον ἀπειρεσίην· μάλα γὰρ πολὺ χείρονι φωτὶ δεδμήμην, ὁ δέ μοι χαλεποὺς ἐπετέλλετʼ ἀέθλους. καί ποτέ μʼ ἐνθάδʼ ἔπεμψε κύνʼ ἄξοντʼ· οὐ γὰρ ἔτʼ ἄλλον φράζετο τοῦδέ γέ μοι κρατερώτερον εἶναι ἄεθλον· τὸν μὲν ἐγὼν ἀνένεικα καὶ ἤγαγον ἐξ Ἀίδαο· Ἑρμείας δέ μʼ ἔπεμψεν ἰδὲ γλαυκῶπις Ἀθήνη. ὣς εἰπὼν ὁ μὲν αὖτις ἔβη δόμον Ἄϊδος εἴσω, αὐτὰρ ἐγὼν αὐτοῦ μένον ἔμπεδον, εἴ τις ἔτʼ ἔλθοι ἀνδρῶν ἡρώων, οἳ δὴ τὸ πρόσθεν ὄλοντο. καί νύ κʼ ἔτι προτέρους ἴδον ἀνέρας, οὓς ἔθελόν περ, Θησέα Πειρίθοόν τε, θεῶν ἐρικυδέα τέκνα· ἀλλὰ πρὶν ἐπὶ ἔθνεʼ ἀγείρετο μυρία νεκρῶν ἠχῇ θεσπεσίῃ· ἐμὲ δὲ χλωρὸν δέος ᾕρει, μή μοι Γοργείην κεφαλὴν δεινοῖο πελώρου ἐξ Ἀίδεω πέμψειεν ἀγαυὴ Περσεφόνεια. αὐτίκʼ ἔπειτʼ ἐπὶ νῆα κιὼν ἐκέλευον ἑταίρους αὐτούς τʼ ἀμβαίνειν ἀνά τε πρυμνήσια λῦσαι. οἱ δʼ αἶψʼ εἴσβαινον καὶ ἐπὶ κληῖσι καθῖζον. τὴν δὲ κατʼ Ὠκεανὸν ποταμὸν φέρε κῦμα ῥόοιο, πρῶτα μὲν εἰρεσίῃ, μετέπειτα δὲ κάλλιμος οὖρος. αὐτὰρ ἐπεὶ ποταμοῖο λίπεν ῥόον Ὠκεανοῖο νηῦς, ἀπὸ δʼ ἵκετο κῦμα θαλάσσης εὐρυπόροιο νῆσόν τʼ Αἰαίην, ὅθι τʼ Ἠοῦς ἠριγενείης οἰκία καὶ χοροί εἰσι καὶ ἀντολαὶ Ἠελίοιο, νῆα μὲν ἔνθʼ ἐλθόντες ἐκέλσαμεν ἐν ψαμάθοισιν, ἐκ δὲ καὶ αὐτοὶ βῆμεν ἐπὶ ῥηγμῖνι θαλάσσης· ἔνθα δʼ ἀποβρίξαντες ἐμείναμεν Ἠῶ δῖαν. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, δὴ τότʼ ἐγὼν ἑτάρους προΐειν ἐς δώματα Κίρκης οἰσέμεναι νεκρόν, Ἐλπήνορα τεθνηῶτα. φιτροὺς δʼ αἶψα ταμόντες, ὅθʼ ἀκροτάτη πρόεχʼ ἀκτή, θάπτομεν ἀχνύμενοι θαλερὸν κατὰ δάκρυ χέοντες. αὐτὰρ ἐπεὶ νεκρός τʼ ἐκάη καὶ τεύχεα νεκροῦ, τύμβον χεύαντες καὶ ἐπὶ στήλην ἐρύσαντες πήξαμεν ἀκροτάτῳ τύμβῳ ἐυῆρες ἐρετμόν. ἡμεῖς μὲν τὰ ἕκαστα διείπομεν· οὐδʼ ἄρα Κίρκην ἐξ Ἀίδεω ἐλθόντες ἐλήθομεν, ἀλλὰ μάλʼ ὦκα ἦλθʼ ἐντυναμένη· ἅμα δʼ ἀμφίπολοι φέρον αὐτῇ σῖτον καὶ κρέα πολλὰ καὶ αἴθοπα οἶνον ἐρυθρόν. ἡ δʼ ἐν μέσσῳ στᾶσα μετηύδα δῖα θεάων· σχέτλιοι, οἳ ζώοντες ὑπήλθετε δῶμʼ Ἀίδαο, δισθανέες, ὅτε τʼ ἄλλοι ἅπαξ θνῄσκουσʼ ἄνθρωποι. ἀλλʼ ἄγετʼ ἐσθίετε βρώμην καὶ πίνετε οἶνον αὖθι πανημέριοι· ἅμα δʼ ἠοῖ φαινομένηφι πλεύσεσθʼ· αὐτὰρ ἐγὼ δείξω ὁδὸν ἠδὲ ἕκαστα σημανέω, ἵνα μή τι κακορραφίῃ ἀλεγεινῇ ἢ ἁλὸς ἢ ἐπὶ γῆς ἀλγήσετε πῆμα παθόντες. ὣς ἔφαθʼ, ἡμῖν δʼ αὖτʼ ἐπεπείθετο θυμὸς ἀγήνωρ. ὣς τότε μὲν πρόπαν ἦμαρ ἐς ἠέλιον καταδύντα ἥμεθα δαινύμενοι κρέα τʼ ἄσπετα καὶ μέθυ ἡδύ· ἦμος δʼ ἠέλιος κατέδυ καὶ ἐπὶ κνέφας ἦλθεν, οἱ μὲν κοιμήσαντο παρὰ πρυμνήσια νηός, ἡ δʼ ἐμὲ χειρὸς ἑλοῦσα φίλων ἀπονόσφιν ἑταίρων εἷσέ τε καὶ προσέλεκτο καὶ ἐξερέεινεν ἕκαστα· αὐτὰρ ἐγὼ τῇ πάντα κατὰ μοῖραν κατέλεξα. καὶ τότε δή μʼ ἐπέεσσι προσηύδα πότνια Κίρκη· ταῦτα μὲν οὕτω πάντα πεπείρανται, σὺ δʼ ἄκουσον, ὥς τοι ἐγὼν ἐρέω, μνήσει δέ σε καὶ θεὸς αὐτός. Σειρῆνας μὲν πρῶτον ἀφίξεαι, αἵ ῥά τε πάντας ἀνθρώπους θέλγουσιν, ὅτις σφεας εἰσαφίκηται. ὅς τις ἀιδρείῃ πελάσῃ καὶ φθόγγον ἀκούσῃ Σειρήνων, τῷ δʼ οὔ τι γυνὴ καὶ νήπια τέκνα οἴκαδε νοστήσαντι παρίσταται οὐδὲ γάνυνται, ἀλλά τε Σειρῆνες λιγυρῇ θέλγουσιν ἀοιδῇ ἥμεναι ἐν λειμῶνι, πολὺς δʼ ἀμφʼ ὀστεόφιν θὶς ἀνδρῶν πυθομένων, περὶ δὲ ῥινοὶ μινύθουσι. ἀλλὰ παρεξελάαν, ἐπὶ δʼ οὔατʼ ἀλεῖψαι ἑταίρων κηρὸν δεψήσας μελιηδέα, μή τις ἀκούσῃ τῶν ἄλλων· ἀτὰρ αὐτὸς ἀκουέμεν αἴ κʼ ἐθέλῃσθα, δησάντων σʼ ἐν νηὶ θοῇ χεῖράς τε πόδας τε ὀρθὸν ἐν ἱστοπέδῃ, ἐκ δʼ αὐτοῦ πείρατʼ ἀνήφθω, ὄφρα κε τερπόμενος ὄπʼ ἀκούσῃς Σειρήνοιιν. εἰ δέ κε λίσσηαι ἑτάρους λῦσαί τε κελεύῃς, οἱ δέ σʼ ἔτι πλεόνεσσι τότʼ ἐν δεσμοῖσι διδέντων. αὐτὰρ ἐπὴν δὴ τάς γε παρὲξ ἐλάσωσιν ἑταῖροι, ἔνθα τοι οὐκέτʼ ἔπειτα διηνεκέως ἀγορεύσω, ὁπποτέρη δή τοι ὁδὸς ἔσσεται, ἀλλὰ καὶ αὐτὸς θυμῷ βουλεύειν· ἐρέω δέ τοι ἀμφοτέρωθεν. ἔνθεν μὲν γὰρ πέτραι ἐπηρεφέες, προτὶ δʼ αὐτὰς κῦμα μέγα ῥοχθεῖ κυανώπιδος Ἀμφιτρίτης· Πλαγκτὰς δή τοι τάς γε θεοὶ μάκαρες καλέουσι. τῇ μέν τʼ οὐδὲ ποτητὰ παρέρχεται οὐδὲ πέλειαι τρήρωνες, ταί τʼ ἀμβροσίην Διὶ πατρὶ φέρουσιν, ἀλλά τε καὶ τῶν αἰὲν ἀφαιρεῖται λὶς πέτρη· ἀλλʼ ἄλλην ἐνίησι πατὴρ ἐναρίθμιον εἶναι. τῇ δʼ οὔ πώ τις νηῦς φύγεν ἀνδρῶν, ἥ τις ἵκηται, ἀλλά θʼ ὁμοῦ πίνακάς τε νεῶν καὶ σώματα φωτῶν κύμαθʼ ἁλὸς φορέουσι πυρός τʼ ὀλοοῖο θύελλαι. οἴη δὴ κείνη γε παρέπλω ποντοπόρος νηῦς, Ἀργὼ πᾶσι μέλουσα, παρʼ Αἰήταο πλέουσα. καὶ νύ κε τὴν ἔνθʼ ὦκα βάλεν μεγάλας ποτὶ πέτρας, ἀλλʼ Ἥρη παρέπεμψεν, ἐπεὶ φίλος ἦεν Ἰήσων. οἱ δὲ δύω σκόπελοι ὁ μὲν οὐρανὸν εὐρὺν ἱκάνει ὀξείῃ κορυφῇ, νεφέλη δέ μιν ἀμφιβέβηκε κυανέη· τὸ μὲν οὔ ποτʼ ἐρωεῖ, οὐδέ ποτʼ αἴθρη κείνου ἔχει κορυφὴν οὔτʼ ἐν θέρει οὔτʼ ἐν ὀπώρῃ. οὐδέ κεν ἀμβαίη βροτὸς ἀνὴρ οὐδʼ ἐπιβαίη, οὐδʼ εἴ οἱ χεῖρές τε ἐείκοσι καὶ πόδες εἶεν· πέτρη γὰρ λίς ἐστι, περιξεστῇ ἐικυῖα. μέσσῳ δʼ ἐν σκοπέλῳ ἔστι σπέος ἠεροειδές, πρὸς ζόφον εἰς Ἔρεβος τετραμμένον, ᾗ περ ἂν ὑμεῖς νῆα παρὰ γλαφυρὴν ἰθύνετε, φαίδιμʼ Ὀδυσσεῦ. οὐδέ κεν ἐκ νηὸς γλαφυρῆς αἰζήιος ἀνὴρ τόξῳ ὀιστεύσας κοῖλον σπέος εἰσαφίκοιτο. ἔνθα δʼ ἐνὶ Σκύλλη ναίει δεινὸν λελακυῖα. τῆς ἦ τοι φωνὴ μὲν ὅση σκύλακος νεογιλῆς γίγνεται, αὐτὴ δʼ αὖτε πέλωρ κακόν· οὐδέ κέ τίς μιν γηθήσειεν ἰδών, οὐδʼ εἰ θεὸς ἀντιάσειεν. τῆς ἦ τοι πόδες εἰσὶ δυώδεκα πάντες ἄωροι, ἓξ δέ τέ οἱ δειραὶ περιμήκεες, ἐν δὲ ἑκάστῃ σμερδαλέη κεφαλή, ἐν δὲ τρίστοιχοι ὀδόντες πυκνοὶ καὶ θαμέες, πλεῖοι μέλανος θανάτοιο. μέσση μέν τε κατὰ σπείους κοίλοιο δέδυκεν, ἔξω δʼ ἐξίσχει κεφαλὰς δεινοῖο βερέθρου, αὐτοῦ δʼ ἰχθυάᾳ, σκόπελον περιμαιμώωσα, δελφῖνάς τε κύνας τε, καὶ εἴ ποθι μεῖζον ἕλῃσι κῆτος, ἃ μυρία βόσκει ἀγάστονος Ἀμφιτρίτη. τῇ δʼ οὔ πώ ποτε ναῦται ἀκήριοι εὐχετόωνται παρφυγέειν σὺν νηί· φέρει δέ τε κρατὶ ἑκάστῳ φῶτʼ ἐξαρπάξασα νεὸς κυανοπρῴροιο. τὸν δʼ ἕτερον σκόπελον χθαμαλώτερον ὄψει, Ὀδυσσεῦ. πλησίον ἀλλήλων· καί κεν διοϊστεύσειας. τῷ δʼ ἐν ἐρινεὸς ἔστι μέγας, φύλλοισι τεθηλώς· τῷ δʼ ὑπὸ δῖα Χάρυβδις ἀναρροιβδεῖ μέλαν ὕδωρ. τρὶς μὲν γάρ τʼ ἀνίησιν ἐπʼ ἤματι, τρὶς δʼ ἀναροιβδεῖ δεινόν· μὴ σύ γε κεῖθι τύχοις, ὅτε ῥοιβδήσειεν· οὐ γάρ κεν ῥύσαιτό σʼ ὑπὲκ κακοῦ οὐδʼ ἐνοσίχθων. ἀλλὰ μάλα Σκύλλης σκοπέλῳ πεπλημένος ὦκα νῆα παρὲξ ἐλάαν, ἐπεὶ ἦ πολὺ φέρτερόν ἐστιν ἓξ ἑτάρους ἐν νηὶ ποθήμεναι ἢ ἅμα πάντας. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· εἰ δʼ ἄγε δή μοι τοῦτο, θεά, νημερτὲς ἐνίσπες, εἴ πως τὴν ὀλοὴν μὲν ὑπεκπροφύγοιμι Χάρυβδιν, τὴν δέ κʼ ἀμυναίμην, ὅτε μοι σίνοιτό γʼ ἑταίρους. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· σχέτλιε, καὶ δὴ αὖ τοι πολεμήια ἔργα μέμηλε καὶ πόνος· οὐδὲ θεοῖσιν ὑπείξεαι ἀθανάτοισιν; ἡ δέ τοι οὐ θνητή, ἀλλʼ ἀθάνατον κακόν ἐστι, δεινόν τʼ ἀργαλέον τε καὶ ἄγριον οὐδὲ μαχητόν· οὐδέ τις ἔστʼ ἀλκή· φυγέειν κάρτιστον ἀπʼ αὐτῆς. ἢν γὰρ δηθύνῃσθα κορυσσόμενος παρὰ πέτρῃ, δείδω, μή σʼ ἐξαῦτις ἐφορμηθεῖσα κίχῃσι τόσσῃσιν κεφαλῇσι, τόσους δʼ ἐκ φῶτας ἕληται. ἀλλὰ μάλα σφοδρῶς ἐλάαν, βωστρεῖν δὲ Κράταιιν, μητέρα τῆς Σκύλλης, ἥ μιν τέκε πῆμα βροτοῖσιν· ἥ μιν ἔπειτʼ ἀποπαύσει ἐς ὕστερον ὁρμηθῆναι. Θρινακίην δʼ ἐς νῆσον ἀφίξεαι· ἔνθα δὲ πολλαὶ βόσκοντʼ Ἠελίοιο βόες καὶ ἴφια μῆλα, ἑπτὰ βοῶν ἀγέλαι, τόσα δʼ οἰῶν πώεα καλά, πεντήκοντα δʼ ἕκαστα. γόνος δʼ οὐ γίγνεται αὐτῶν, οὐδέ ποτε φθινύθουσι. θεαὶ δʼ ἐπιποιμένες εἰσίν, νύμφαι ἐυπλόκαμοι, Φαέθουσά τε Λαμπετίη τε, ἃς τέκεν Ἠελίῳ Ὑπερίονι δῖα Νέαιρα. τὰς μὲν ἄρα θρέψασα τεκοῦσά τε πότνια μήτηρ Θρινακίην ἐς νῆσον ἀπῴκισε τηλόθι ναίειν, μῆλα φυλασσέμεναι πατρώια καὶ ἕλικας βοῦς. τὰς εἰ μέν κʼ ἀσινέας ἐάᾳς νόστου τε μέδηαι, ἦ τʼ ἂν ἔτʼ εἰς Ἰθάκην κακά περ πάσχοντες ἵκοισθε· εἰ δέ κε σίνηαι, τότε τοι τεκμαίρομʼ ὄλεθρον, νηί τε καὶ ἑτάροις· αὐτὸς δʼ εἴ πέρ κεν ἀλύξῃς, ὀψὲ κακῶς νεῖαι, ὀλέσας ἄπο πάντας ἑταίρους. ὣς ἔφατʼ, αὐτίκα δὲ χρυσόθρονος ἤλυθεν Ἠώς. ἡ μὲν ἔπειτʼ ἀνὰ νῆσον ἀπέστιχε δῖα θεάων· αὐτὰρ ἐγὼν ἐπὶ νῆα κιὼν ὤτρυνον ἑταίρους αὐτούς τʼ ἀμβαίνειν ἀνά τε πρυμνήσια λῦσαι· οἱ δʼ αἶψʼ εἴσβαινον καὶ ἐπὶ κληῖσι καθῖζον. ἑξῆς δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἡμῖν δʼ αὖ κατόπισθε νεὸς κυανοπρῴροιο ἴκμενον οὖρον ἵει πλησίστιον, ἐσθλὸν ἑταῖρον, Κίρκη ἐυπλόκαμος, δεινὴ θεὸς αὐδήεσσα. αὐτίκα δʼ ὅπλα ἕκαστα πονησάμενοι κατὰ νῆα ἥμεθα· τὴν δʼ ἄνεμός τε κυβερνήτης τʼ ἴθυνε. δὴ τότʼ ἐγὼν ἑτάροισι μετηύδων ἀχνύμενος κῆρ· ὦ φίλοι, οὐ γὰρ χρὴ ἕνα ἴδμεναι οὐδὲ δύʼ οἴους θέσφαθʼ ἅ μοι Κίρκη μυθήσατο, δῖα θεάων· ἀλλʼ ἐρέω μὲν ἐγών, ἵνα εἰδότες ἤ κε θάνωμεν ἤ κεν ἀλευάμενοι θάνατον καὶ κῆρα φύγοιμεν. Σειρήνων μὲν πρῶτον ἀνώγει θεσπεσιάων φθόγγον ἀλεύασθαι καὶ λειμῶνʼ ἀνθεμόεντα. οἶον ἔμʼ ἠνώγει ὄπʼ ἀκουέμεν· ἀλλά με δεσμῷ δήσατʼ ἐν ἀργαλέῳ, ὄφρʼ ἔμπεδον αὐτόθι μίμνω, ὀρθὸν ἐν ἱστοπέδῃ, ἐκ δʼ αὐτοῦ πείρατʼ ἀνήφθω. εἰ δέ κε λίσσωμαι ὑμέας λῦσαί τε κελεύω, ὑμεῖς δὲ πλεόνεσσι τότʼ ἐν δεσμοῖσι πιέζειν. ἦ τοι ἐγὼ τὰ ἕκαστα λέγων ἑτάροισι πίφαυσκον· τόφρα δὲ καρπαλίμως ἐξίκετο νηῦς ἐυεργὴς νῆσον Σειρήνοιιν· ἔπειγε γὰρ οὖρος ἀπήμων. αὐτίκʼ ἔπειτʼ ἄνεμος μὲν ἐπαύσατο ἠδὲ γαλήνη ἔπλετο νηνεμίη, κοίμησε δὲ κύματα δαίμων. ἀνστάντες δʼ ἕταροι νεὸς ἱστία μηρύσαντο καὶ τὰ μὲν ἐν νηὶ γλαφυρῇ θέσαν, οἱ δʼ ἐπʼ ἐρετμὰ ἑζόμενοι λεύκαινον ὕδωρ ξεστῇς ἐλάτῃσιν. αὐτὰρ ἐγὼ κηροῖο μέγαν τροχὸν ὀξέι χαλκῷ τυτθὰ διατμήξας χερσὶ στιβαρῇσι πίεζον· αἶψα δʼ ἰαίνετο κηρός, ἐπεὶ κέλετο μεγάλη ἲς Ἠελίου τʼ αὐγὴ Ὑπεριονίδαο ἄνακτος· ἑξείης δʼ ἑτάροισιν ἐπʼ οὔατα πᾶσιν ἄλειψα. οἱ δʼ ἐν νηί μʼ ἔδησαν ὁμοῦ χεῖράς τε πόδας τε ὀρθὸν ἐν ἱστοπέδῃ, ἐκ δʼ αὐτοῦ πείρατʼ ἀνῆπτον· αὐτοὶ δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἀλλʼ ὅτε τόσσον ἀπῆμεν ὅσον τε γέγωνε βοήσας, ῥίμφα διώκοντες, τὰς δʼ οὐ λάθεν ὠκύαλος νηῦς ἐγγύθεν ὀρνυμένη, λιγυρὴν δʼ ἔντυνον ἀοιδήν· δεῦρʼ ἄγʼ ἰών, πολύαινʼ Ὀδυσεῦ, μέγα κῦδος Ἀχαιῶν, νῆα κατάστησον, ἵνα νωιτέρην ὄπ ἀκούσῃς. οὐ γάρ πώ τις τῇδε παρήλασε νηὶ μελαίνῃ, πρίν γʼ ἡμέων μελίγηρυν ἀπὸ στομάτων ὄπʼ ἀκοῦσαι, ἀλλʼ ὅ γε τερψάμενος νεῖται καὶ πλείονα εἰδώς. ἴδμεν γάρ τοι πάνθʼ ὅσʼ ἐνὶ Τροίῃ εὐρείῃ Ἀργεῖοι Τρῶές τε θεῶν ἰότητι μόγησαν, ἴδμεν δʼ, ὅσσα γένηται ἐπὶ χθονὶ πουλυβοτείρῃ. ὣς φάσαν ἱεῖσαι ὄπα κάλλιμον· αὐτὰρ ἐμὸν κῆρ ἤθελʼ ἀκουέμεναι, λῦσαί τʼ ἐκέλευον ἑταίρους ὀφρύσι νευστάζων· οἱ δὲ προπεσόντες ἔρεσσον. αὐτίκα δʼ ἀνστάντες Περιμήδης Εὐρύλοχός τε πλείοσί μʼ ἐν δεσμοῖσι δέον μᾶλλόν τε πίεζον. αὐτὰρ ἐπεὶ δὴ τάς γε παρήλασαν, οὐδʼ ἔτʼ ἔπειτα φθογγῆς Σειρήνων ἠκούομεν οὐδέ τʼ ἀοιδῆς, αἶψʼ ἀπὸ κηρὸν ἕλοντο ἐμοὶ ἐρίηρες ἑταῖροι, ὅν σφιν ἐπʼ ὠσὶν ἄλειψʼ, ἐμέ τʼ ἐκ δεσμῶν ἀνέλυσαν. ἀλλʼ ὅτε δὴ τὴν νῆσον ἐλείπομεν, αὐτίκʼ ἔπειτα καπνὸν καὶ μέγα κῦμα ἴδον καὶ δοῦπον ἄκουσα. τῶν δʼ ἄρα δεισάντων ἐκ χειρῶν ἔπτατʼ ἐρετμά, βόμβησαν δʼ ἄρα πάντα κατὰ ῥόον· ἔσχετο δʼ αὐτοῦ νηῦς, ἐπεὶ οὐκέτʼ ἐρετμὰ προήκεα χερσὶν ἔπειγον. αὐτὰρ ἐγὼ διὰ νηὸς ἰὼν ὤτρυνον ἑταίρους μειλιχίοις ἐπέεσσι παρασταδὸν ἄνδρα ἕκαστον· ὦ φίλοι, οὐ γάρ πώ τι κακῶν ἀδαήμονές εἰμεν· οὐ μὲν δὴ τόδε μεῖζον ἕπει κακόν, ἢ ὅτε Κύκλωψ εἴλει ἐνὶ σπῆι γλαφυρῷ κρατερῆφι βίηφιν· ἀλλὰ καὶ ἔνθεν ἐμῇ ἀρετῇ, βουλῇ τε νόῳ τε, ἐκφύγομεν, καί που τῶνδε μνήσεσθαι ὀίω. νῦν δʼ ἄγεθʼ, ὡς ἂν ἐγὼ εἴπω, πειθώμεθα πάντες. ὑμεῖς μὲν κώπῃσιν ἁλὸς ῥηγμῖνα βαθεῖαν τύπτετε κληίδεσσιν ἐφήμενοι, αἴ κέ ποθι Ζεὺς δώῃ τόνδε γʼ ὄλεθρον ὑπεκφυγέειν καὶ ἀλύξαι· σοὶ δέ, κυβερνῆθʼ, ὧδʼ ἐπιτέλλομαι· ἀλλʼ ἐνὶ θυμῷ βάλλευ, ἐπεὶ νηὸς γλαφυρῆς οἰήια νωμᾷς. τούτου μὲν καπνοῦ καὶ κύματος ἐκτὸς ἔεργε νῆα, σὺ δὲ σκοπέλου ἐπιμαίεο, μή σε λάθῃσι κεῖσʼ ἐξορμήσασα καὶ ἐς κακὸν ἄμμε βάλῃσθα. ὣς ἐφάμην, οἱ δʼ ὦκα ἐμοῖς ἐπέεσσι πίθοντο. Σκύλλην δʼ οὐκέτʼ ἐμυθεόμην, ἄπρηκτον ἀνίην, μή πώς μοι δείσαντες ἀπολλήξειαν ἑταῖροι εἰρεσίης, ἐντὸς δὲ πυκάζοιεν σφέας αὐτούς. καὶ τότε δὴ Κίρκης μὲν ἐφημοσύνης ἀλεγεινῆς λανθανόμην, ἐπεὶ οὔ τί μʼ ἀνώγει θωρήσσεσθαι· αὐτὰρ ἐγὼ καταδὺς κλυτὰ τεύχεα καὶ δύο δοῦρε μάκρʼ ἐν χερσὶν ἑλὼν εἰς ἴκρια νηὸς ἔβαινον πρῴρης· ἔνθεν γάρ μιν ἐδέγμην πρῶτα φανεῖσθαι Σκύλλην πετραίην, ἥ μοι φέρε πῆμʼ ἑτάροισιν. οὐδέ πῃ ἀθρῆσαι δυνάμην, ἔκαμον δέ μοι ὄσσε πάντῃ παπταίνοντι πρὸς ἠεροειδέα πέτρην. ἡμεῖς μὲν στεινωπὸν ἀνεπλέομεν γοόωντες· ἔνθεν μὲν Σκύλλη, ἑτέρωθι δὲ δῖα Χάρυβδις δεινὸν ἀνερροίβδησε θαλάσσης ἁλμυρὸν ὕδωρ. ἦ τοι ὅτʼ ἐξεμέσειε, λέβης ὣς ἐν πυρὶ πολλῷ πᾶσʼ ἀναμορμύρεσκε κυκωμένη, ὑψόσε δʼ ἄχνη ἄκροισι σκοπέλοισιν ἐπʼ ἀμφοτέροισιν ἔπιπτεν· ἀλλʼ ὅτʼ ἀναβρόξειε θαλάσσης ἁλμυρὸν ὕδωρ, πᾶσʼ ἔντοσθε φάνεσκε κυκωμένη, ἀμφὶ δὲ πέτρη δεινὸν ἐβεβρύχει, ὑπένερθε δὲ γαῖα φάνεσκε ψάμμῳ κυανέη· τοὺς δὲ χλωρὸν δέος ᾕρει. ἡμεῖς μὲν πρὸς τὴν ἴδομεν δείσαντες ὄλεθρον· τόφρα δέ μοι Σκύλλη γλαφυρῆς ἐκ νηὸς ἑταίρους ἓξ ἕλεθʼ, οἳ χερσίν τε βίηφί τε φέρτατοι ἦσαν. σκεψάμενος δʼ ἐς νῆα θοὴν ἅμα καὶ μεθʼ ἑταίρους ἤδη τῶν ἐνόησα πόδας καὶ χεῖρας ὕπερθεν ὑψόσʼ ἀειρομένων· ἐμὲ δὲ φθέγγοντο καλεῦντες ἐξονομακλήδην, τότε γʼ ὕστατον, ἀχνύμενοι κῆρ. ὡς δʼ ὅτʼ ἐπὶ προβόλῳ ἁλιεὺς περιμήκεϊ ῥάβδῳ ἰχθύσι τοῖς ὀλίγοισι δόλον κατὰ εἴδατα βάλλων ἐς πόντον προΐησι βοὸς κέρας ἀγραύλοιο, ἀσπαίροντα δʼ ἔπειτα λαβὼν ἔρριψε θύραζε, ὣς οἵ γʼ ἀσπαίροντες ἀείροντο προτὶ πέτρας· αὐτοῦ δʼ εἰνὶ θύρῃσι κατήσθιε κεκληγῶτας χεῖρας ἐμοὶ ὀρέγοντας ἐν αἰνῇ δηιοτῆτι· οἴκτιστον δὴ κεῖνο ἐμοῖς ἴδον ὀφθαλμοῖσι πάντων, ὅσσʼ ἐμόγησα πόρους ἁλὸς ἐξερεείνων. αὐτὰρ ἐπεὶ πέτρας φύγομεν δεινήν τε Χάρυβδιν Σκύλλην τʼ, αὐτίκʼ ἔπειτα θεοῦ ἐς ἀμύμονα νῆσον ἱκόμεθʼ· ἔνθα δʼ ἔσαν καλαὶ βόες εὐρυμέτωποι, πολλὰ δὲ ἴφια μῆλʼ Ὑπερίονος Ἠελίοιο. δὴ τότʼ ἐγὼν ἔτι πόντῳ ἐὼν ἐν νηὶ μελαίνῃ μυκηθμοῦ τʼ ἤκουσα βοῶν αὐλιζομενάων οἰῶν τε βληχήν· καί μοι ἔπος ἔμπεσε θυμῷ μάντηος ἀλαοῦ, Θηβαίου Τειρεσίαο, Κίρκης τʼ Αἰαίης, ἥ μοι μάλα πόλλʼ ἐπέτελλε νῆσον ἀλεύασθαι τερψιμβρότου Ἠελίοιο. δὴ τότʼ ἐγὼν ἑτάροισι μετηύδων ἀχνύμενος κῆρ· κέκλυτέ μευ μύθων κακά περ πάσχοντες ἑταῖροι, ὄφρʼ ὑμῖν εἴπω μαντήια Τειρεσίαο Κίρκης τʼ Αἰαίης, ἥ μοι μάλα πόλλʼ ἐπέτελλε νῆσον ἀλεύασθαι τερψιμβρότου Ἠελίοιο· ἔνθα γὰρ αἰνότατον κακὸν ἔμμεναι ἄμμιν ἔφασκεν. ἀλλὰ παρὲξ τὴν νῆσον ἐλαύνετε νῆα μέλαιναν. ὣς ἐφάμην, τοῖσιν δὲ κατεκλάσθη φίλον ἦτορ. αὐτίκα δʼ Εὐρύλοχος στυγερῷ μʼ ἠμείβετο μύθῳ· σχέτλιός εἰς, Ὀδυσεῦ· περί τοι μένος, οὐδέ τι γυῖα κάμνεις· ἦ ῥά νυ σοί γε σιδήρεα πάντα τέτυκται, ὅς ῥʼ ἑτάρους καμάτῳ ἁδηκότας ἠδὲ καὶ ὕπνῳ οὐκ ἐάᾳς γαίης ἐπιβήμεναι, ἔνθα κεν αὖτε νήσῳ ἐν ἀμφιρύτῃ λαρὸν τετυκοίμεθα δόρπον, ἀλλʼ αὔτως διὰ νύκτα θοὴν ἀλάλησθαι ἄνωγας νήσου ἀποπλαγχθέντας ἐν ἠεροειδέι πόντῳ. ἐκ νυκτῶν δʼ ἄνεμοι χαλεποί, δηλήματα νηῶν, γίγνονται· πῇ κέν τις ὑπεκφύγοι αἰπὺν ὄλεθρον, ἤν πως ἐξαπίνης ἔλθῃ ἀνέμοιο θύελλα, ἢ Νότου ἢ Ζεφύροιο δυσαέος, οἵ τε μάλιστα νῆα διαρραίουσι θεῶν ἀέκητι ἀνάκτων. ἀλλʼ ἦ τοι νῦν μὲν πειθώμεθα νυκτὶ μελαίνῃ δόρπον θʼ ὁπλισόμεσθα θοῇ παρὰ νηὶ μένοντες, ἠῶθεν δʼ ἀναβάντες ἐνήσομεν εὐρέι πόντῳ. ὣς ἔφατʼ Εὐρύλοχος, ἐπὶ δʼ ᾔνεον ἄλλοι ἑταῖροι. καὶ τότε δὴ γίγνωσκον ὃ δὴ κακὰ μήδετο δαίμων, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· Εὐρύλοχʼ, ἦ μάλα δή με βιάζετε μοῦνον ἐόντα. ἀλλʼ ἄγε νῦν μοι πάντες ὀμόσσατε καρτερὸν ὅρκον· εἴ κέ τινʼ ἠὲ βοῶν ἀγέλην ἢ πῶυ μέγʼ οἰῶν εὕρωμεν, μή πού τις ἀτασθαλίῃσι κακῇσιν ἢ βοῦν ἠέ τι μῆλον ἀποκτάνῃ· ἀλλὰ ἕκηλοι ἐσθίετε βρώμην, τὴν ἀθανάτη πόρε Κίρκη. ὣς ἐφάμην, οἱ δʼ αὐτίκʼ ἀπώμνυον, ὡς ἐκέλευον. αὐτὰρ ἐπεί ῥʼ ὄμοσάν τε τελεύτησάν τε τὸν ὅρκον, στήσαμεν ἐν λιμένι γλαφυρῷ ἐυεργέα νῆα ἄγχʼ ὕδατος γλυκεροῖο, καὶ ἐξαπέβησαν ἑταῖροι νηός, ἔπειτα δὲ δόρπον ἐπισταμένως τετύκοντο. αὐτὰρ ἐπεὶ πόσιος καὶ ἐδητύος ἐξ ἔρον ἕντο, μνησάμενοι δὴ ἔπειτα φίλους ἔκλαιον ἑταίρους, οὓς ἔφαγε Σκύλλη γλαφυρῆς ἐκ νηὸς ἑλοῦσα· κλαιόντεσσι δὲ τοῖσιν ἐπήλυθε νήδυμος ὕπνος. ἦμος δὲ τρίχα νυκτὸς ἔην, μετὰ δʼ ἄστρα βεβήκει, ὦρσεν ἔπι ζαῆν ἄνεμον νεφεληγερέτα Ζεὺς λαίλαπι θεσπεσίῃ, σὺν δὲ νεφέεσσι κάλυψε γαῖαν ὁμοῦ καὶ πόντον· ὀρώρει δʼ οὐρανόθεν νύξ. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, νῆα μὲν ὡρμίσαμεν κοῖλον σπέος εἰσερύσαντες. ἔνθα δʼ ἔσαν νυμφέων καλοὶ χοροὶ ἠδὲ θόωκοι· καὶ τότʼ ἐγὼν ἀγορὴν θέμενος μετὰ μῦθον ἔειπον· ὦ φίλοι, ἐν γὰρ νηὶ θοῇ βρῶσίς τε πόσις τε ἔστιν, τῶν δὲ βοῶν ἀπεχώμεθα, μή τι πάθωμεν· δεινοῦ γὰρ θεοῦ αἵδε βόες καὶ ἴφια μῆλα, Ἠελίου, ὃς πάντʼ ἐφορᾷ καὶ πάντʼ ἐπακούει. ὣς ἐφάμην, τοῖσιν δʼ ἐπεπείθετο θυμὸς ἀγήνωρ. μῆνα δὲ πάντʼ ἄλληκτος ἄη Νότος, οὐδέ τις ἄλλος γίγνετʼ ἔπειτʼ ἀνέμων εἰ μὴ Εὖρός τε Νότος τε. οἱ δʼ ἧος μὲν σῖτον ἔχον καὶ οἶνον ἐρυθρόν, τόφρα βοῶν ἀπέχοντο λιλαιόμενοι βιότοιο. ἀλλʼ ὅτε δὴ νηὸς ἐξέφθιτο ἤια πάντα, καὶ δὴ ἄγρην ἐφέπεσκον ἀλητεύοντες ἀνάγκῃ, ἰχθῦς ὄρνιθάς τε, φίλας ὅ τι χεῖρας ἵκοιτο, γναμπτοῖς ἀγκίστροισιν, ἔτειρε δὲ γαστέρα λιμός· δὴ τότʼ ἐγὼν ἀνὰ νῆσον ἀπέστιχον, ὄφρα θεοῖσιν εὐξαίμην, εἴ τίς μοι ὁδὸν φήνειε νέεσθαι. ἀλλʼ ὅτε δὴ διὰ νήσου ἰὼν ἤλυξα ἑταίρους, χεῖρας νιψάμενος, ὅθʼ ἐπὶ σκέπας ἦν ἀνέμοιο, ἠρώμην πάντεσσι θεοῖς οἳ Ὄλυμπον ἔχουσιν· οἱ δʼ ἄρα μοι γλυκὺν ὕπνον ἐπὶ βλεφάροισιν ἔχευαν. Εὐρύλοχος δʼ ἑτάροισι κακῆς ἐξήρχετο βουλῆς· κέκλυτέ μευ μύθων κακά περ πάσχοντες ἑταῖροι. πάντες μὲν στυγεροὶ θάνατοι δειλοῖσι βροτοῖσι, λιμῷ δʼ οἴκτιστον θανέειν καὶ πότμον ἐπισπεῖν. ἀλλʼ ἄγετʼ, Ἠελίοιο βοῶν ἐλάσαντες ἀρίστας ῥέξομεν ἀθανάτοισι, τοὶ οὐρανὸν εὐρὺν ἔχουσιν. εἰ δέ κεν εἰς Ἰθάκην ἀφικοίμεθα, πατρίδα γαῖαν, αἶψά κεν Ἠελίῳ Ὑπερίονι πίονα νηὸν τεύξομεν, ἐν δέ κε θεῖμεν ἀγάλματα πολλὰ καὶ ἐσθλά. εἰ δὲ χολωσάμενός τι βοῶν ὀρθοκραιράων νῆʼ ἐθέλῃ ὀλέσαι, ἐπὶ δʼ ἕσπωνται θεοὶ ἄλλοι, βούλομʼ ἅπαξ πρὸς κῦμα χανὼν ἀπὸ θυμὸν ὀλέσσαι, ἢ δηθὰ στρεύγεσθαι ἐὼν ἐν νήσῳ ἐρήμῃ. ὣς ἔφατʼ Εὐρύλοχος, ἐπὶ δʼ ᾔνεον ἄλλοι ἑταῖροι. αὐτίκα δʼ Ἠελίοιο βοῶν ἐλάσαντες ἀρίστας ἐγγύθεν, οὐ γὰρ τῆλε νεὸς κυανοπρῴροιο βοσκέσκονθʼ ἕλικες καλαὶ βόες εὐρυμέτωποι· τὰς δὲ περίστησάν τε καὶ εὐχετόωντο θεοῖσιν, φύλλα δρεψάμενοι τέρενα δρυὸς ὑψικόμοιο· οὐ γὰρ ἔχον κρῖ λευκὸν ἐυσσέλμου ἐπὶ νηός. αὐτὰρ ἐπεί ῥʼ εὔξαντο καὶ ἔσφαξαν καὶ ἔδειραν, μηρούς τʼ ἐξέταμον κατά τε κνίσῃ ἐκάλυψαν δίπτυχα ποιήσαντες, ἐπʼ αὐτῶν δʼ ὠμοθέτησαν. οὐδʼ εἶχον μέθυ λεῖψαι ἐπʼ αἰθομένοις ἱεροῖσιν, ἀλλʼ ὕδατι σπένδοντες ἐπώπτων ἔγκατα πάντα. αὐτὰρ ἐπεὶ κατὰ μῆρʼ ἐκάη καὶ σπλάγχνα πάσαντο, μίστυλλόν τʼ ἄρα τἆλλα καὶ ἀμφʼ ὀβελοῖσιν ἔπειραν. καὶ τότε μοι βλεφάρων ἐξέσσυτο νήδυμος ὕπνος, βῆν δʼ ἰέναι ἐπὶ νῆα θοὴν καὶ θῖνα θαλάσσης. ἀλλʼ ὅτε δὴ σχεδὸν ἦα κιὼν νεὸς ἀμφιελίσσης, καὶ τότε με κνίσης ἀμφήλυθεν ἡδὺς ἀυτμή. οἰμώξας δὲ θεοῖσι μέγʼ ἀθανάτοισι γεγώνευν· Ζεῦ πάτερ ἠδʼ ἄλλοι μάκαρες θεοὶ αἰὲν ἐόντες, ἦ με μάλʼ εἰς ἄτην κοιμήσατε νηλέι ὕπνῳ. οἱ δʼ ἕταροι μέγα ἔργον ἐμητίσαντο μένοντες. ὠκέα δʼ Ἠελίῳ Ὑπερίονι ἄγγελος ἦλθε Λαμπετίη τανύπεπλος, ὅ οἱ βόας ἔκταμεν ἡμεῖς. αὐτίκα δʼ ἀθανάτοισι μετηύδα χωόμενος κῆρ· Ζεῦ πάτερ ἠδʼ ἄλλοι μάκαρες θεοὶ αἰὲν ἐόντες, τῖσαι δὴ ἑτάρους Λαερτιάδεω Ὀδυσῆος, οἵ μευ βοῦς ἔκτειναν ὑπέρβιον, ᾗσιν ἐγώ γε χαίρεσκον μὲν ἰὼν εἰς οὐρανὸν ἀστερόεντα, ἠδʼ ὁπότʼ ἂψ ἐπὶ γαῖαν ἀπʼ οὐρανόθεν προτραποίμην. εἰ δέ μοι οὐ τίσουσι βοῶν ἐπιεικέʼ ἀμοιβήν, δύσομαι εἰς Ἀίδαο καὶ ἐν νεκύεσσι φαείνω. τὸν δʼ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς· Ἠέλιʼ, ἦ τοι μὲν σὺ μετʼ ἀθανάτοισι φάεινε καὶ θνητοῖσι βροτοῖσιν ἐπὶ ζείδωρον ἄρουραν· τῶν δέ κʼ ἐγὼ τάχα νῆα θοὴν ἀργῆτι κεραυνῷ τυτθὰ βαλὼν κεάσαιμι μέσῳ ἐνὶ οἴνοπι πόντῳ. ταῦτα δʼ ἐγὼν ἤκουσα Καλυψοῦς ἠυκόμοιο· ἡ δʼ ἔφη Ἑρμείαο διακτόρου αὐτὴ ἀκοῦσαι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλυθον ἠδὲ θάλασσαν, νείκεον ἄλλοθεν ἄλλον ἐπισταδόν, οὐδέ τι μῆχος εὑρέμεναι δυνάμεσθα, βόες δʼ ἀποτέθνασαν ἤδη. τοῖσιν δʼ αὐτίκʼ ἔπειτα θεοὶ τέραα προύφαινον· εἷρπον μὲν ῥινοί, κρέα δʼ ἀμφʼ ὀβελοῖσι μεμύκει, ὀπταλέα τε καὶ ὠμά, βοῶν δʼ ὣς γίγνετο φωνή. ἑξῆμαρ μὲν ἔπειτα ἐμοὶ ἐρίηρες ἑταῖροι δαίνυντʼ Ἠελίοιο βοῶν ἐλάσαντες ἀρίστας· ἀλλʼ ὅτε δὴ ἕβδομον ἦμαρ ἐπὶ Ζεὺς θῆκε Κρονίων, καὶ τότʼ ἔπειτʼ ἄνεμος μὲν ἐπαύσατο λαίλαπι θύων, ἡμεῖς δʼ αἶψʼ ἀναβάντες ἐνήκαμεν εὐρέι πόντῳ, ἱστὸν στησάμενοι ἀνά θʼ ἱστία λεύκʼ ἐρύσαντες. ἀλλʼ ὅτε δὴ τὴν νῆσον ἐλείπομεν, οὐδέ τις ἄλλη φαίνετο γαιάων, ἀλλʼ οὐρανὸς ἠδὲ θάλασσα, δὴ τότε κυανέην νεφέλην ἔστησε Κρονίων νηὸς ὕπερ γλαφυρῆς, ἤχλυσε δὲ πόντος ὑπʼ αὐτῆς. ἡ δʼ ἔθει οὐ μάλα πολλὸν ἐπὶ χρόνον· αἶψα γὰρ ἦλθε κεκληγὼς Ζέφυρος μεγάλῃ σὺν λαίλαπι θύων, ἱστοῦ δὲ προτόνους ἔρρηξʼ ἀνέμοιο θύελλα ἀμφοτέρους· ἱστὸς δʼ ὀπίσω πέσεν, ὅπλα τε πάντα εἰς ἄντλον κατέχυνθʼ. ὁ δʼ ἄρα πρυμνῇ ἐνὶ νηὶ πλῆξε κυβερνήτεω κεφαλήν, σὺν δʼ ὀστέʼ ἄραξε πάντʼ ἄμυδις κεφαλῆς· ὁ δʼ ἄρʼ ἀρνευτῆρι ἐοικὼς κάππεσʼ ἀπʼ ἰκριόφιν, λίπε δʼ ὀστέα θυμὸς ἀγήνωρ. Ζεὺς δʼ ἄμυδις βρόντησε καὶ ἔμβαλε νηὶ κεραυνόν· ἡ δʼ ἐλελίχθη πᾶσα Διὸς πληγεῖσα κεραυνῷ, ἐν δὲ θεείου πλῆτο, πέσον δʼ ἐκ νηὸς ἑταῖροι. οἱ δὲ κορώνῃσιν ἴκελοι περὶ νῆα μέλαιναν κύμασιν ἐμφορέοντο, θεὸς δʼ ἀποαίνυτο νόστον. αὐτὰρ ἐγὼ διὰ νηὸς ἐφοίτων, ὄφρʼ ἀπὸ τοίχους λῦσε κλύδων τρόπιος, τὴν δὲ ψιλὴν φέρε κῦμα, ἐκ δέ οἱ ἱστὸν ἄραξε ποτὶ τρόπιν. αὐτὰρ ἐπʼ αὐτῷ ἐπίτονος βέβλητο, βοὸς ῥινοῖο τετευχώς· τῷ ῥʼ ἄμφω συνέεργον, ὁμοῦ τρόπιν ἠδὲ καὶ ἱστόν, ἑζόμενος δʼ ἐπὶ τοῖς φερόμην ὀλοοῖς ἀνέμοισιν. ἔνθʼ ἦ τοι Ζέφυρος μὲν ἐπαύσατο λαίλαπι θύων, ἦλθε δʼ ἐπὶ Νότος ὦκα, φέρων ἐμῷ ἄλγεα θυμῷ, ὄφρʼ ἔτι τὴν ὀλοὴν ἀναμετρήσαιμι Χάρυβδιν. παννύχιος φερόμην, ἅμα δʼ ἠελίῳ ἀνιόντι ἦλθον ἐπὶ Σκύλλης σκόπελον δεινήν τε Χάρυβδιν. ἡ μὲν ἀνερροίβδησε θαλάσσης ἁλμυρὸν ὕδωρ· αὐτὰρ ἐγὼ ποτὶ μακρὸν ἐρινεὸν ὑψόσʼ ἀερθείς, τῷ προσφὺς ἐχόμην ὡς νυκτερίς. οὐδέ πῃ εἶχον οὔτε στηρίξαι ποσὶν ἔμπεδον οὔτʼ ἐπιβῆναι· ῥίζαι γὰρ ἑκὰς εἶχον, ἀπήωροι δʼ ἔσαν ὄζοι, μακροί τε μεγάλοι τε, κατεσκίαον δὲ Χάρυβδιν. νωλεμέως δʼ ἐχόμην, ὄφρʼ ἐξεμέσειεν ὀπίσσω ἱστὸν καὶ τρόπιν αὖτις· ἐελδομένῳ δέ μοι ἦλθον ὄψʼ· ἦμος δʼ ἐπὶ δόρπον ἀνὴρ ἀγορῆθεν ἀνέστη κρίνων νείκεα πολλὰ δικαζομένων αἰζηῶν, τῆμος δὴ τά γε δοῦρα Χαρύβδιος ἐξεφαάνθη. ἧκα δʼ ἐγὼ καθύπερθε πόδας καὶ χεῖρε φέρεσθαι, μέσσῳ δʼ ἐνδούπησα παρὲξ περιμήκεα δοῦρα, ἑζόμενος δʼ ἐπὶ τοῖσι διήρεσα χερσὶν ἐμῇσι. Σκύλλην δʼ οὐκέτʼ ἔασε πατὴρ ἀνδρῶν τε θεῶν τε εἰσιδέειν· οὐ γάρ κεν ὑπέκφυγον αἰπὺν ὄλεθρον. ἔνθεν δʼ ἐννῆμαρ φερόμην, δεκάτῃ δέ με νυκτὶ νῆσον ἐς Ὠγυγίην πέλασαν θεοί, ἔνθα Καλυψὼ ναίει ἐυπλόκαμος, δεινὴ θεὸς αὐδήεσσα, ἥ μʼ ἐφίλει τʼ ἐκόμει τε. τί τοι τάδε μυθολογεύω; ἤδη γάρ τοι χθιζὸς ἐμυθεόμην ἐνὶ οἴκῳ σοί τε καὶ ἰφθίμῃ ἀλόχῳ· ἐχθρὸν δέ μοί ἐστιν αὖτις ἀριζήλως εἰρημένα μυθολογεύειν.","text":"ἄγω ἐγώ λέγω καταλέγω ζῶ ἀκούω παῖς Ὀρχομενός Πύλος ἐμανθάνω πάρα Μενελᾶη Σπάρτη θνῄσκω χθός δῖος Ὀρέστης ἔφα ἐγώ μιν ἀμείβω προσείπω Ἀτρεΐδης τίς ἐγώ διείρω ","gid":-99146769824281871,"begin":1939,"end":2097}
{"uid":9159726387213475106,"cluster":12,"size":2,"bw":627,"ew":657,"dices_tags":"nar|res","group":"speech-nar-res","id":135,"label":"Homer, Odyssey 4.333-4.592","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.333-4.592","raw_text":"ὢ πόποι, ἦ μάλα δὴ κρατερόφρονος ἀνδρὸς ἐν εὐνῇ ἤθελον εὐνηθῆναι ἀνάλκιδες αὐτοὶ ἐόντες. ὡς δʼ ὁπότʼ ἐν ξυλόχῳ ἔλαφος κρατεροῖο λέοντος νεβροὺς κοιμήσασα νεηγενέας γαλαθηνοὺς κνημοὺς ἐξερέῃσι καὶ ἄγκεα ποιήεντα βοσκομένη, ὁ δʼ ἔπειτα ἑὴν εἰσήλυθεν εὐνήν, ἀμφοτέροισι δὲ τοῖσιν ἀεικέα πότμον ἐφῆκεν, ὣς Ὀδυσεὺς κείνοισιν ἀεικέα πότμον ἐφήσει. αἲ γάρ, Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον, τοῖος ἐών, οἷός ποτʼ ἐυκτιμένῃ ἐνὶ Λέσβῳ ἐξ ἔριδος Φιλομηλεΐδῃ ἐπάλαισεν ἀναστάς, κὰδ δʼ ἔβαλε κρατερῶς, κεχάροντο δὲ πάντες Ἀχαιοί, τοῖος ἐὼν μνηστῆρσιν ὁμιλήσειεν Ὀδυσσεύς· πάντες κʼ ὠκύμοροί τε γενοίατο πικρόγαμοί τε. ταῦτα δʼ ἅ μʼ εἰρωτᾷς καὶ λίσσεαι, οὐκ ἂν ἐγώ γε ἄλλα παρὲξ εἴποιμι παρακλιδόν, οὐδʼ ἀπατήσω, ἀλλὰ τὰ μέν μοι ἔειπε γέρων ἅλιος νημερτής, τῶν οὐδέν τοι ἐγὼ κρύψω ἔπος οὐδʼ ἐπικεύσω. Αἰγύπτῳ μʼ ἔτι δεῦρο θεοὶ μεμαῶτα νέεσθαι ἔσχον, ἐπεὶ οὔ σφιν ἔρεξα τεληέσσας ἑκατόμβας. οἱ δʼ αἰεὶ βούλοντο θεοὶ μεμνῆσθαι ἐφετμέων. νῆσος ἔπειτά τις ἔστι πολυκλύστῳ ἐνὶ πόντῳ Αἰγύπτου προπάροιθε, Φάρον δέ ἑ κικλήσκουσι, τόσσον ἄνευθʼ ὅσσον τε πανημερίη γλαφυρὴ νηῦς ἤνυσεν, ᾗ λιγὺς οὖρος ἐπιπνείῃσιν ὄπισθεν· ἐν δὲ λιμὴν ἐύορμος, ὅθεν τʼ ἀπὸ νῆας ἐίσας ἐς πόντον βάλλουσιν, ἀφυσσάμενοι μέλαν ὕδωρ. ἔνθα μʼ ἐείκοσιν ἤματʼ ἔχον θεοί, οὐδέ ποτʼ οὖροι πνείοντες φαίνονθʼ ἁλιαέες, οἵ ῥά τε νηῶν πομπῆες γίγνονται ἐπʼ εὐρέα νῶτα θαλάσσης. καί νύ κεν ἤια πάντα κατέφθιτο καὶ μένεʼ ἀνδρῶν, εἰ μή τίς με θεῶν ὀλοφύρατο καί μʼ ἐσάωσε, Πρωτέος ἰφθίμου θυγάτηρ ἁλίοιο γέροντος, Εἰδοθέη· τῇ γάρ ῥα μάλιστά γε θυμὸν ὄρινα. ἥ μʼ οἴῳ ἔρροντι συνήντετο νόσφιν ἑταίρων· αἰεὶ γὰρ περὶ νῆσον ἀλώμενοι ἰχθυάασκον γναμπτοῖς ἀγκίστροισιν, ἔτειρε δὲ γαστέρα λιμός. ἡ δέ μευ ἄγχι στᾶσα ἔπος φάτο φώνησέν τε· νήπιός εἰς, ὦ ξεῖνε, λίην τόσον ἠδὲ χαλίφρων, ἦε ἑκὼν μεθίεις καὶ τέρπεαι ἄλγεα πάσχων; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκεαι, οὐδέ τι τέκμωρ εὑρέμεναι δύνασαι, μινύθει δέ τοι ἦτορ ἑταίρων. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ἐκ μέν τοι ἐρέω, ἥ τις σύ πέρ ἐσσι θεάων, ὡς ἐγὼ οὔ τι ἑκὼν κατερύκομαι, ἀλλά νυ μέλλω ἀθανάτους ἀλιτέσθαι, οἳ οὐρανὸν εὐρὺν ἔχουσιν. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. πωλεῖταί τις δεῦρο γέρων ἅλιος νημερτὴς ἀθάνατος Πρωτεὺς Αἰγύπτιος, ὅς τε θαλάσσης πάσης βένθεα οἶδε, Ποσειδάωνος ὑποδμώς· τὸν δέ τʼ ἐμόν φασιν πατέρʼ ἔμμεναι ἠδὲ τεκέσθαι. τόν γʼ εἴ πως σὺ δύναιο λοχησάμενος λελαβέσθαι, ὅς κέν τοι εἴπῃσιν ὁδὸν καὶ μέτρα κελεύθου νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. καὶ δέ κέ τοι εἴπῃσι, διοτρεφές, αἴ κʼ ἐθέλῃσθα, ὅττι τοι ἐν μεγάροισι κακόν τʼ ἀγαθόν τε τέτυκται οἰχομένοιο σέθεν δολιχὴν ὁδὸν ἀργαλέην τε. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· αὐτὴ νῦν φράζευ σὺ λόχον θείοιο γέροντος, μή πώς με προϊδὼν ἠὲ προδαεὶς ἀλέηται· ἀργαλέος γάρ τʼ ἐστὶ θεὸς βροτῷ ἀνδρὶ δαμῆναι. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. ἦμος δʼ ἠέλιος μέσον οὐρανὸν ἀμφιβεβήκῃ, τῆμος ἄρʼ ἐξ ἁλὸς εἶσι γέρων ἅλιος νημερτὴς πνοιῇ ὕπο Ζεφύροιο μελαίνῃ φρικὶ καλυφθείς, ἐκ δʼ ἐλθὼν κοιμᾶται ὑπὸ σπέσσι γλαφυροῖσιν· ἀμφὶ δέ μιν φῶκαι νέποδες καλῆς ἁλοσύδνης ἁθρόαι εὕδουσιν, πολιῆς ἁλὸς ἐξαναδῦσαι, πικρὸν ἀποπνείουσαι ἁλὸς πολυβενθέος ὀδμήν. ἔνθα σʼ ἐγὼν ἀγαγοῦσα ἅμʼ ἠοῖ φαινομένηφιν εὐνάσω ἑξείης· σὺ δʼ ἐὺ κρίνασθαι ἑταίρους τρεῖς, οἵ τοι παρὰ νηυσὶν ἐυσσέλμοισιν ἄριστοι. πάντα δέ τοι ἐρέω ὀλοφώια τοῖο γέροντος. φώκας μέν τοι πρῶτον ἀριθμήσει καὶ ἔπεισιν· αὐτὰρ ἐπὴν πάσας πεμπάσσεται ἠδὲ ἴδηται, λέξεται ἐν μέσσῃσι νομεὺς ὣς πώεσι μήλων. τὸν μὲν ἐπὴν δὴ πρῶτα κατευνηθέντα ἴδησθε, καὶ τότʼ ἔπειθʼ ὑμῖν μελέτω κάρτος τε βίη τε, αὖθι δʼ ἔχειν μεμαῶτα καὶ ἐσσύμενόν περ ἀλύξαι. πάντα δὲ γιγνόμενος πειρήσεται, ὅσσʼ ἐπὶ γαῖαν ἑρπετὰ γίγνονται, καὶ ὕδωρ καὶ θεσπιδαὲς πῦρ· ὑμεῖς δʼ ἀστεμφέως ἐχέμεν μᾶλλόν τε πιέζειν. ἀλλʼ ὅτε κεν δή σʼ αὐτὸς ἀνείρηται ἐπέεσσι, τοῖος ἐὼν οἷόν κε κατευνηθέντα ἴδησθε, καὶ τότε δὴ σχέσθαι τε βίης λῦσαί τε γέροντα, ἥρως, εἴρεσθαι δέ, θεῶν ὅς τίς σε χαλέπτει, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. ὣς εἰποῦσʼ ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας, ὅθʼ ἕστασαν ἐν ψαμάθοισιν, ἤια· πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλυθον ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ· δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, καὶ τότε δὴ παρὰ θῖνα θαλάσσης εὐρυπόροιο ἤια πολλὰ θεοὺς γουνούμενος· αὐτὰρ ἑταίρους τρεῖς ἄγον, οἷσι μάλιστα πεποίθεα πᾶσαν ἐπʼ ἰθύν. τόφρα δʼ ἄρʼ ἥ γʼ ὑποδῦσα θαλάσσης εὐρέα κόλπον τέσσαρα φωκάων ἐκ πόντου δέρματʼ ἔνεικε· πάντα δʼ ἔσαν νεόδαρτα· δόλον δʼ ἐπεμήδετο πατρί. εὐνὰς δʼ ἐν ψαμάθοισι διαγλάψασʼ ἁλίῃσιν ἧστο μένουσʼ· ἡμεῖς δὲ μάλα σχεδὸν ἤλθομεν αὐτῆς· ἑξείης δʼ εὔνησε, βάλεν δʼ ἐπὶ δέρμα ἑκάστῳ. ἔνθα κεν αἰνότατος λόχος ἔπλετο· τεῖρε γὰρ αἰνῶς φωκάων ἁλιοτρεφέων ὀλοώτατος ὀδμή· τίς γάρ κʼ εἰναλίῳ παρὰ κήτεϊ κοιμηθείη; ἀλλʼ αὐτὴ ἐσάωσε καὶ ἐφράσατο μέγʼ ὄνειαρ· ἀμβροσίην ὑπὸ ῥῖνα ἑκάστῳ θῆκε φέρουσα ἡδὺ μάλα πνείουσαν, ὄλεσσε δὲ κήτεος ὀδμήν. πᾶσαν δʼ ἠοίην μένομεν τετληότι θυμῷ· φῶκαι δʼ ἐξ ἁλὸς ἦλθον ἀολλέες. αἱ μὲν ἔπειτα ἑξῆς εὐνάζοντο παρὰ ῥηγμῖνι θαλάσσης· ἔνδιος δʼ ὁ γέρων ἦλθʼ ἐξ ἁλός, εὗρε δὲ φώκας ζατρεφέας, πάσας δʼ ἄρʼ ἐπῴχετο, λέκτο δʼ ἀριθμόν· ἐν δʼ ἡμέας πρώτους λέγε κήτεσιν, οὐδέ τι θυμῷ ὠΐσθη δόλον εἶναι· ἔπειτα δὲ λέκτο καὶ αὐτός. ἡμεῖς δὲ ἰάχοντες ἐπεσσύμεθʼ, ἀμφὶ δὲ χεῖρας βάλλομεν· οὐδʼ ὁ γέρων δολίης ἐπελήθετο τέχνης, ἀλλʼ ἦ τοι πρώτιστα λέων γένετʼ ἠυγένειος, αὐτὰρ ἔπειτα δράκων καὶ πάρδαλις ἠδὲ μέγας σῦς· γίγνετο δʼ ὑγρὸν ὕδωρ καὶ δένδρεον ὑψιπέτηλον· ἡμεῖς δʼ ἀστεμφέως ἔχομεν τετληότι θυμῷ. ἀλλʼ ὅτε δή ῥʼ ἀνίαζʼ ὁ γέρων ὀλοφώια εἰδώς, καὶ τότε δή μʼ ἐπέεσσιν ἀνειρόμενος προσέειπε· τίς νύ τοι, Ἀτρέος υἱέ, θεῶν συμφράσσατο βουλάς, ὄφρα μʼ ἕλοις ἀέκοντα λοχησάμενος; τέο σε χρή; ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· οἶσθα, γέρον, τί με ταῦτα παρατροπέων ἐρεείνεις; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκομαι, οὐδέ τι τέκμωρ εὑρέμεναι δύναμαι, μινύθει δέ μοι ἔνδοθεν ἦτορ. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· ἀλλὰ μάλʼ ὤφελλες Διί τʼ ἄλλοισίν τε θεοῖσι ῥέξας ἱερὰ κάλʼ ἀναβαινέμεν, ὄφρα τάχιστα σὴν ἐς πατρίδʼ ἵκοιο πλέων ἐπὶ οἴνοπα πόντον. οὐ γάρ τοι πρὶν μοῖρα φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐυκτίμενον καὶ σὴν ἐς πατρίδα γαῖαν, πρίν γʼ ὅτʼ ἂν Αἰγύπτοιο, διιπετέος ποταμοῖο, αὖτις ὕδωρ ἔλθῃς ῥέξῃς θʼ ἱερὰς ἑκατόμβας ἀθανάτοισι θεοῖσι, τοὶ οὐρανὸν εὐρὺν ἔχουσι· καὶ τότε τοι δώσουσιν ὁδὸν θεοί, ἣν σὺ μενοινᾷς. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, οὕνεκά μʼ αὖτις ἄνωγεν ἐπʼ ἠεροειδέα πόντον Αἴγυπτόνδʼ ἰέναι, δολιχὴν ὁδὸν ἀργαλέην τε. ἀλλὰ καὶ ὣς μύθοισιν ἀμειβόμενος προσέειπον· ταῦτα μὲν οὕτω δὴ τελέω, γέρον, ὡς σὺ κελεύεις. ἀλλʼ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον, ἢ πάντες σὺν νηυσὶν ἀπήμονες ἦλθον Ἀχαιοί, οὓς Νέστωρ καὶ ἐγὼ λίπομεν Τροίηθεν ἰόντες, ἦέ τις ὤλετʼ ὀλέθρῳ ἀδευκέι ἧς ἐπὶ νηὸς ἠὲ φίλων ἐν χερσίν, ἐπεὶ πόλεμον τολύπευσεν. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· Ἀτρεΐδη, τί με ταῦτα διείρεαι; οὐδέ τί σε χρὴ ἴδμεναι, οὐδὲ δαῆναι ἐμὸν νόον· οὐδέ σέ φημι δὴν ἄκλαυτον ἔσεσθαι, ἐπὴν ἐὺ πάντα πύθηαι. πολλοὶ μὲν γὰρ τῶν γε δάμεν, πολλοὶ δὲ λίποντο· ἀρχοὶ δʼ αὖ δύο μοῦνοι Ἀχαιῶν χαλκοχιτώνων ἐν νόστῳ ἀπόλοντο· μάχῃ δέ τε καὶ σὺ παρῆσθα. εἷς δʼ ἔτι που ζωὸς κατερύκεται εὐρέι πόντῳ. Αἴας μὲν μετὰ νηυσὶ δάμη δολιχηρέτμοισι. Γυρῇσίν μιν πρῶτα Ποσειδάων ἐπέλασσεν πέτρῃσιν μεγάλῃσι καὶ ἐξεσάωσε θαλάσσης· καί νύ κεν ἔκφυγε κῆρα καὶ ἐχθόμενός περ Ἀθήνῃ, εἰ μὴ ὑπερφίαλον ἔπος ἔκβαλε καὶ μέγʼ ἀάσθη· φῆ ῥʼ ἀέκητι θεῶν φυγέειν μέγα λαῖτμα θαλάσσης. τοῦ δὲ Ποσειδάων μεγάλʼ ἔκλυεν αὐδήσαντος· αὐτίκʼ ἔπειτα τρίαιναν ἑλὼν χερσὶ στιβαρῇσιν ἤλασε Γυραίην πέτρην, ἀπὸ δʼ ἔσχισεν αὐτήν· καὶ τὸ μὲν αὐτόθι μεῖνε, τὸ δὲ τρύφος ἔμπεσε πόντῳ, τῷ ῥʼ Αἴας τὸ πρῶτον ἐφεζόμενος μέγʼ ἀάσθη· τὸν δʼ ἐφόρει κατὰ πόντον ἀπείρονα κυμαίνοντα. ὣς ὁ μὲν ἔνθʼ ἀπόλωλεν, ἐπεὶ πίεν ἁλμυρὸν ὕδωρ. σὸς δέ που ἔκφυγε κῆρας ἀδελφεὸς ἠδʼ ὑπάλυξεν ἐν νηυσὶ γλαφυρῇσι· σάωσε δὲ πότνια Ἥρη. ἀλλʼ ὅτε δὴ τάχʼ ἔμελλε Μαλειάων ὄρος αἰπὺ ἵξεσθαι, τότε δή μιν ἀναρπάξασα θύελλα πόντον ἐπʼ ἰχθυόεντα φέρεν βαρέα στενάχοντα, ἀγροῦ ἐπʼ ἐσχατιήν, ὅθι δώματα ναῖε Θυέστης τὸ πρίν, ἀτὰρ τότʼ ἔναιε Θυεστιάδης Αἴγισθος. ἀλλʼ ὅτε δὴ καὶ κεῖθεν ἐφαίνετο νόστος ἀπήμων, ἂψ δὲ θεοὶ οὖρον στρέψαν, καὶ οἴκαδʼ ἵκοντο, ἦ τοι ὁ μὲν χαίρων ἐπεβήσετο πατρίδος αἴης καὶ κύνει ἁπτόμενος ἣν πατρίδα· πολλὰ δʼ ἀπʼ αὐτοῦ δάκρυα θερμὰ χέοντʼ, ἐπεὶ ἀσπασίως ἴδε γαῖαν. τὸν δʼ ἄρʼ ἀπὸ σκοπιῆς εἶδε σκοπός, ὅν ῥα καθεῖσεν Αἴγισθος δολόμητις ἄγων, ὑπὸ δʼ ἔσχετο μισθὸν χρυσοῦ δοιὰ τάλαντα· φύλασσε δʼ ὅ γʼ εἰς ἐνιαυτόν, μή ἑ λάθοι παριών, μνήσαιτο δὲ θούριδος ἀλκῆς. βῆ δʼ ἴμεν ἀγγελέων πρὸς δώματα ποιμένι λαῶν. αὐτίκα δʼ Αἴγισθος δολίην ἐφράσσατο τέχνην· κρινάμενος κατὰ δῆμον ἐείκοσι φῶτας ἀρίστους εἷσε λόχον, ἑτέρωθι δʼ ἀνώγει δαῖτα πένεσθαι. αὐτὰρ ὁ βῆ καλέων Ἀγαμέμνονα, ποιμένα λαῶν ἵπποισιν καὶ ὄχεσφιν, ἀεικέα μερμηρίζων. τὸν δʼ οὐκ εἰδότʼ ὄλεθρον ἀνήγαγε καὶ κατέπεφνεν δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. οὐδέ τις Ἀτρεΐδεω ἑτάρων λίπεθʼ οἵ οἱ ἕποντο, οὐδέ τις Αἰγίσθου, ἀλλʼ ἔκταθεν ἐν μεγάροισιν. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, κλαῖον δʼ ἐν ψαμάθοισι καθήμενος, οὐδέ νύ μοι κῆρ ἤθελʼ ἔτι ζώειν καὶ ὁρᾶν φάος ἠελίοιο. αὐτὰρ ἐπεὶ κλαίων τε κυλινδόμενός τε κορέσθην, δὴ τότε με προσέειπε γέρων ἅλιος νημερτής· μηκέτι, Ἀτρέος υἱέ, πολὺν χρόνον ἀσκελὲς οὕτω κλαῖʼ, ἐπεὶ οὐκ ἄνυσίν τινα δήομεν· ἀλλὰ τάχιστα πείρα ὅπως κεν δὴ σὴν πατρίδα γαῖαν ἵκηαι. ἢ γάρ μιν ζωόν γε κιχήσεαι, ἤ κεν Ὀρέστης κτεῖνεν ὑποφθάμενος, σὺ δέ κεν τάφου ἀντιβολήσαις. ὣς ἔφατʼ, αὐτὰρ ἐμοὶ κραδίη καὶ θυμὸς ἀγήνωρ αὖτις ἐνὶ στήθεσσι καὶ ἀχνυμένῳ περ ἰάνθη, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· τούτους μὲν δὴ οἶδα· σὺ δὲ τρίτον ἄνδρʼ ὀνόμαζε, ὅς τις ἔτι ζωὸς κατερύκεται εὐρέι πόντῳ ἠὲ θανών· ἐθέλω δὲ καὶ ἀχνύμενός περ ἀκοῦσαι. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· υἱὸς Λαέρτεω, Ἰθάκῃ ἔνι οἰκία ναίων· τὸν δʼ ἴδον ἐν νήσῳ θαλερὸν κατὰ δάκρυ χέοντα, νύμφης ἐν μεγάροισι Καλυψοῦς, ἥ μιν ἀνάγκῃ ἴσχει· ὁ δʼ οὐ δύναται ἣν πατρίδα γαῖαν ἱκέσθαι· οὐ γάρ οἱ πάρα νῆες ἐπήρετμοι καὶ ἑταῖροι, οἵ κέν μιν πέμποιεν ἐπʼ εὐρέα νῶτα θαλάσσης. σοὶ δʼ οὐ θέσφατόν ἐστι, διοτρεφὲς ὦ Μενέλαε, Ἄργει ἐν ἱπποβότῳ θανέειν καὶ πότμον ἐπισπεῖν, ἀλλά σʼ ἐς Ἠλύσιον πεδίον καὶ πείρατα γαίης ἀθάνατοι πέμψουσιν, ὅθι ξανθὸς Ῥαδάμανθυς, τῇ περ ῥηίστη βιοτὴ πέλει ἀνθρώποισιν· οὐ νιφετός, οὔτʼ ἂρ χειμὼν πολὺς οὔτε ποτʼ ὄμβρος, ἀλλʼ αἰεὶ Ζεφύροιο λιγὺ πνείοντος ἀήτας Ὠκεανὸς ἀνίησιν ἀναψύχειν ἀνθρώπους· οὕνεκʼ ἔχεις Ἑλένην καί σφιν γαμβρὸς Διός ἐσσι. ὣς εἰπὼν ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας ἅμʼ ἀντιθέοις ἑτάροισιν ἤια, πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλθομεν ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ, δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, νῆας μὲν πάμπρωτον ἐρύσσαμεν εἰς ἅλα δῖαν, ἐν δʼ ἱστοὺς τιθέμεσθα καὶ ἱστία νηυσὶν ἐίσῃς, ἂν δὲ καὶ αὐτοὶ βάντες ἐπὶ κληῖσι καθῖζον· ἑξῆς δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἂψ δʼ εἰς Αἰγύπτοιο διιπετέος ποταμοῖο στῆσα νέας, καὶ ἔρεξα τεληέσσας ἑκατόμβας. αὐτὰρ ἐπεὶ κατέπαυσα θεῶν χόλον αἰὲν ἐόντων, χεῦʼ Ἀγαμέμνονι τύμβον, ἵνʼ ἄσβεστον κλέος εἴη. ταῦτα τελευτήσας νεόμην, ἔδοσαν δέ μοι οὖρον ἀθάνατοι, τοί μʼ ὦκα φίλην ἐς πατρίδʼ ἔπεμψαν. ἀλλʼ ἄγε νῦν ἐπίμεινον ἐνὶ μεγάροισιν ἐμοῖσιν, ὄφρα κεν ἑνδεκάτη τε δυωδεκάτη τε γένηται· καὶ τότε σʼ εὖ πέμψω, δώσω δέ τοι ἀγλαὰ δῶρα, τρεῖς ἵππους καὶ δίφρον ἐύξοον· αὐτὰρ ἔπειτα δώσω καλὸν ἄλεισον, ἵνα σπένδῃσθα θεοῖσιν ἀθανάτοις ἐμέθεν μεμνημένος ἤματα πάντα.","text":"ἄγω ἐγώ λέγω καταλέγω ναῦς ἔρχομαι ὅς Νέστωρ ἐγώ λείπω Τροίηθης εἶμι ἐγώ ὄλλω ὄλεθρος ὅς ναός ἠές φίλος χείρ πόλεμος τολυπεύω φημί μʼ ἀμείβω προσείπτω Ἀτρεΐδης τίς ἐγώ διείρω ","gid":9159726387213475106,"begin":3751,"end":3926}
{"uid":-99146769824281871,"cluster":13,"size":2,"bw":2558,"ew":2740,"dices_tags":"nar","group":"speech-nar","id":83,"label":"Homer, Odyssey 11.378-12.453","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:11.378-12.453","raw_text":"Ἀλκίνοε κρεῖον, πάντων ἀριδείκετε λαῶν, ὥρη μὲν πολέων μύθων, ὥρη δὲ καὶ ὕπνου· εἰ δʼ ἔτʼ ἀκουέμεναί γε λιλαίεαι, οὐκ ἂν ἐγώ γε τούτων σοι φθονέοιμι καὶ οἰκτρότερʼ ἄλλʼ ἀγορεύειν, κήδεʼ ἐμῶν ἑτάρων, οἳ δὴ μετόπισθεν ὄλοντο, οἳ Τρώων μὲν ὑπεξέφυγον στονόεσσαν ἀυτήν, ἐν νόστῳ δʼ ἀπόλοντο κακῆς ἰότητι γυναικός. αὐτὰρ ἐπεὶ ψυχὰς μὲν ἀπεσκέδασʼ ἄλλυδις ἄλλῃ ἁγνὴ Περσεφόνεια γυναικῶν θηλυτεράων, ἦλθε δʼ ἐπὶ ψυχὴ Ἀγαμέμνονος Ἀτρεΐδαο ἀχνυμένη· περὶ δʼ ἄλλαι ἀγηγέραθʼ, ὅσσοι ἅμʼ αὐτῷ οἴκῳ ἐν Αἰγίσθοιο θάνον καὶ πότμον ἐπέσπον. ἔγνω δʼ αἶψʼ ἔμʼ ἐκεῖνος, ἐπεὶ πίεν αἷμα κελαινόν· κλαῖε δʼ ὅ γε λιγέως, θαλερὸν κατὰ δάκρυον εἴβων, πιτνὰς εἰς ἐμὲ χεῖρας, ὀρέξασθαι μενεαίνων· ἀλλʼ οὐ γάρ οἱ ἔτʼ ἦν ἲς ἔμπεδος οὐδέ τι κῖκυς, οἵη περ πάρος ἔσκεν ἐνὶ γναμπτοῖσι μέλεσσι. τὸν μὲν ἐγὼ δάκρυσα ἰδὼν ἐλέησά τε θυμῷ, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· Ἀτρεΐδη κύδιστε, ἄναξ ἀνδρῶν Ἀγάμεμνον, τίς νύ σε κὴρ ἐδάμασσε τανηλεγέος θανάτοιο; ἦε σέ γʼ ἐν νήεσσι Ποσειδάων ἐδάμασσεν ὄρσας ἀργαλέων ἀνέμων ἀμέγαρτον ἀυτμήν; ἦέ σʼ ἀνάρσιοι ἄνδρες ἐδηλήσαντʼ ἐπὶ χέρσου βοῦς περιταμνόμενον ἠδʼ οἰῶν πώεα καλά, ἠὲ περὶ πτόλιος μαχεούμενον ἠδὲ γυναικῶν; ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπε· διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, οὔτʼ ἐμέ γʼ ἐν νήεσσι Ποσειδάων ἐδάμασσεν ὄρσας ἀργαλέων ἀνέμων ἀμέγαρτον ἀυτμήν, οὔτε μʼ ἀνάρσιοι ἄνδρες ἐδηλήσαντʼ ἐπὶ χέρσου, ἀλλά μοι Αἴγισθος τεύξας θάνατόν τε μόρον τε ἔκτα σὺν οὐλομένῃ ἀλόχῳ, οἶκόνδε καλέσσας, δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. ὣς θάνον οἰκτίστῳ θανάτῳ· περὶ δʼ ἄλλοι ἑταῖροι νωλεμέως κτείνοντο σύες ὣς ἀργιόδοντες, οἵ ῥά τʼ ἐν ἀφνειοῦ ἀνδρὸς μέγα δυναμένοιο ἢ γάμῳ ἢ ἐράνῳ ἢ εἰλαπίνῃ τεθαλυίῃ. ἤδη μὲν πολέων φόνῳ ἀνδρῶν ἀντεβόλησας, μουνὰξ κτεινομένων καὶ ἐνὶ κρατερῇ ὑσμίνῃ· ἀλλά κε κεῖνα μάλιστα ἰδὼν ὀλοφύραο θυμῷ, ὡς ἀμφὶ κρητῆρα τραπέζας τε πληθούσας κείμεθʼ ἐνὶ μεγάρῳ, δάπεδον δʼ ἅπαν αἵματι θῦεν. οἰκτροτάτην δʼ ἤκουσα ὄπα Πριάμοιο θυγατρός, Κασσάνδρης, τὴν κτεῖνε Κλυταιμνήστρη δολόμητις ἀμφʼ ἐμοί, αὐτὰρ ἐγὼ ποτὶ γαίῃ χεῖρας ἀείρων βάλλον ἀποθνήσκων περὶ φασγάνῳ· ἡ δὲ κυνῶπις νοσφίσατʼ, οὐδέ μοι ἔτλη ἰόντι περ εἰς Ἀίδαο χερσὶ κατʼ ὀφθαλμοὺς ἑλέειν σύν τε στόμʼ ἐρεῖσαι. ὣς οὐκ αἰνότερον καὶ κύντερον ἄλλο γυναικός, ἥ τις δὴ τοιαῦτα μετὰ φρεσὶν ἔργα βάληται· οἷον δὴ καὶ κείνη ἐμήσατο ἔργον ἀεικές, κουριδίῳ τεύξασα πόσει φόνον. ἦ τοι ἔφην γε ἀσπάσιος παίδεσσιν ἰδὲ δμώεσσιν ἐμοῖσιν οἴκαδʼ ἐλεύσεσθαι· ἡ δʼ ἔξοχα λυγρὰ ἰδυῖα οἷ τε κατʼ αἶσχος ἔχευε καὶ ἐσσομένῃσιν ὀπίσσω θηλυτέρῃσι γυναιξί, καὶ ἥ κʼ ἐυεργὸς ἔῃσιν. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ὢ πόποι, ἦ μάλα δὴ γόνον Ἀτρέος εὐρύοπα Ζεὺς ἐκπάγλως ἤχθηρε γυναικείας διὰ βουλὰς ἐξ ἀρχῆς· Ἑλένης μὲν ἀπωλόμεθʼ εἵνεκα πολλοί, σοὶ δὲ Κλυταιμνήστρη δόλον ἤρτυε τηλόθʼ ἐόντι. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπε· τῷ νῦν μή ποτε καὶ σὺ γυναικί περ ἤπιος εἶναι· μή οἱ μῦθον ἅπαντα πιφαυσκέμεν, ὅν κʼ ἐὺ εἰδῇς, ἀλλὰ τὸ μὲν φάσθαι, τὸ δὲ καὶ κεκρυμμένον εἶναι. ἀλλʼ οὐ σοί γʼ, Ὀδυσεῦ, φόνος ἔσσεται ἔκ γε γυναικός· λίην γὰρ πινυτή τε καὶ εὖ φρεσὶ μήδεα οἶδε κούρη Ἰκαρίοιο, περίφρων Πηνελόπεια. ἦ μέν μιν νύμφην γε νέην κατελείπομεν ἡμεῖς ἐρχόμενοι πόλεμόνδε· πάϊς δέ οἱ ἦν ἐπὶ μαζῷ νήπιος, ὅς που νῦν γε μετʼ ἀνδρῶν ἵζει ἀριθμῷ, ὄλβιος· ἦ γὰρ τόν γε πατὴρ φίλος ὄψεται ἐλθών, καὶ κεῖνος πατέρα προσπτύξεται, ἣ θέμις ἐστίν. ἡ δʼ ἐμὴ οὐδέ περ υἷος ἐνιπλησθῆναι ἄκοιτις ὀφθαλμοῖσιν ἔασε· πάρος δέ με πέφνε καὶ αὐτόν. ἄλλο δέ τοι ἐρέω, σὺ δʼ ἐνὶ φρεσὶ βάλλεο σῇσιν· κρύβδην, μηδʼ ἀναφανδά, φίλην ἐς πατρίδα γαῖαν νῆα κατισχέμεναι· ἐπεὶ οὐκέτι πιστὰ γυναιξίν. ἀλλʼ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον, εἴ που ἔτι ζώοντος ἀκούετε παιδὸς ἐμοῖο, ἤ που ἐν Ὀρχομενῷ ἢ ἐν Πύλῳ ἠμαθόεντι, ἤ που πὰρ Μενελάῳ ἐνὶ Σπάρτῃ εὐρείῃ· οὐ γάρ πω τέθνηκεν ἐπὶ χθονὶ δῖος Ὀρέστης. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· Ἀτρεΐδη, τί με ταῦτα διείρεαι; οὐδέ τι οἶδα, ζώει ὅ γʼ ἦ τέθνηκε· κακὸν δʼ ἀνεμώλια βάζειν. νῶι μὲν ὣς ἐπέεσσιν ἀμειβομένω στυγεροῖσιν ἕσταμεν ἀχνύμενοι θαλερὸν κατὰ δάκρυ χέοντες· ἦλθε δʼ ἐπὶ ψυχὴ Πηληϊάδεω Ἀχιλῆος καὶ Πατροκλῆος καὶ ἀμύμονος Ἀντιλόχοιο Αἴαντός θʼ, ὃς ἄριστος ἔην εἶδός τε δέμας τε τῶν ἄλλων Δαναῶν μετʼ ἀμύμονα Πηλεΐωνα. ἔγνω δὲ ψυχή με ποδώκεος Αἰακίδαο καί ῥʼ ὀλοφυρομένη ἔπεα πτερόεντα προσηύδα· διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, σχέτλιε, τίπτʼ ἔτι μεῖζον ἐνὶ φρεσὶ μήσεαι ἔργον; πῶς ἔτλης Ἄϊδόσδε κατελθέμεν, ἔνθα τε νεκροὶ ἀφραδέες ναίουσι, βροτῶν εἴδωλα καμόντων; ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ὦ Ἀχιλεῦ Πηλῆος υἱέ, μέγα φέρτατʼ Ἀχαιῶν, ἦλθον Τειρεσίαο κατὰ χρέος, εἴ τινα βουλὴν εἴποι, ὅπως Ἰθάκην ἐς παιπαλόεσσαν ἱκοίμην· οὐ γάρ πω σχεδὸν ἦλθον Ἀχαιΐδος, οὐδέ πω ἁμῆς γῆς ἐπέβην, ἀλλʼ αἰὲν ἔχω κακά. σεῖο δʼ, Ἀχιλλεῦ, οὔ τις ἀνὴρ προπάροιθε μακάρτατος οὔτʼ ἄρʼ ὀπίσσω. πρὶν μὲν γάρ σε ζωὸν ἐτίομεν ἶσα θεοῖσιν Ἀργεῖοι, νῦν αὖτε μέγα κρατέεις νεκύεσσιν ἐνθάδʼ ἐών· τῷ μή τι θανὼν ἀκαχίζευ, Ἀχιλλεῦ. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπε· μὴ δή μοι θάνατόν γε παραύδα, φαίδιμʼ Ὀδυσσεῦ. βουλοίμην κʼ ἐπάρουρος ἐὼν θητευέμεν ἄλλῳ, ἀνδρὶ παρʼ ἀκλήρῳ, ᾧ μὴ βίοτος πολὺς εἴη, ἢ πᾶσιν νεκύεσσι καταφθιμένοισιν ἀνάσσειν. ἀλλʼ ἄγε μοι τοῦ παιδὸς ἀγαυοῦ μῦθον ἐνίσπες, ἢ ἕπετʼ ἐς πόλεμον πρόμος ἔμμεναι, ἦε καὶ οὐκί. εἰπὲ δέ μοι Πηλῆος ἀμύμονος, εἴ τι πέπυσσαι, ἢ ἔτʼ ἔχει τιμὴν πολέσιν μετὰ Μυρμιδόνεσσιν, ἦ μιν ἀτιμάζουσιν ἀνʼ Ἑλλάδα τε Φθίην τε, οὕνεκά μιν κατὰ γῆρας ἔχει χεῖράς τε πόδας τε. οὐ γὰρ ἐγὼν ἐπαρωγὸς ὑπʼ αὐγὰς ἠελίοιο, τοῖος ἐών, οἷός ποτʼ ἐνὶ Τροίῃ εὐρείῃ πέφνον λαὸν ἄριστον, ἀμύνων Ἀργείοισιν· εἰ τοιόσδʼ ἔλθοιμι μίνυνθά περ ἐς πατέρος δῶ· τῷ κέ τεῳ στύξαιμι μένος καὶ χεῖρας ἀάπτους, οἳ κεῖνον βιόωνται ἐέργουσίν τʼ ἀπὸ τιμῆς. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ἦ τοι μὲν Πηλῆος ἀμύμονος οὔ τι πέπυσμαι, αὐτάρ τοι παιδός γε Νεοπτολέμοιο φίλοιο πᾶσαν ἀληθείην μυθήσομαι, ὥς με κελεύεις· αὐτὸς γάρ μιν ἐγὼ κοίλης ἐπὶ νηὸς ἐίσης ἤγαγον ἐκ Σκύρου μετʼ ἐυκνήμιδας Ἀχαιούς. ἦ τοι ὅτʼ ἀμφὶ πόλιν Τροίην φραζοίμεθα βουλάς, αἰεὶ πρῶτος ἔβαζε καὶ οὐχ ἡμάρτανε μύθων· Νέστωρ ἀντίθεος καὶ ἐγὼ νικάσκομεν οἴω. αὐτὰρ ὅτʼ ἐν πεδίῳ Τρώων μαρναίμεθα χαλκῷ, οὔ ποτʼ ἐνὶ πληθυῖ μένεν ἀνδρῶν οὐδʼ ἐν ὁμίλῳ, ἀλλὰ πολὺ προθέεσκε τὸ ὃν μένος οὐδενὶ εἴκων, πολλοὺς δʼ ἄνδρας ἔπεφνεν ἐν αἰνῇ δηιοτῆτι. πάντας δʼ οὐκ ἂν ἐγὼ μυθήσομαι οὐδʼ ὀνομήνω, ὅσσον λαὸν ἔπεφνεν ἀμύνων Ἀργείοισιν, ἀλλʼ οἷον τὸν Τηλεφίδην κατενήρατο χαλκῷ, ἥρωʼ Εὐρύπυλον, πολλοὶ δʼ ἀμφʼ αὐτὸν ἑταῖροι Κήτειοι κτείνοντο γυναίων εἵνεκα δώρων. κεῖνον δὴ κάλλιστον ἴδον μετὰ Μέμνονα δῖον. αὐτὰρ ὅτʼ εἰς ἵππον κατεβαίνομεν, ὃν κάμʼ Ἐπειός, Ἀργείων οἱ ἄριστοι, ἐμοὶ δʼ ἐπὶ πάντα τέταλτο, ἠμὲν ἀνακλῖναι πυκινὸν λόχον ἠδʼ ἐπιθεῖναι, ἔνθʼ ἄλλοι Δαναῶν ἡγήτορες ἠδὲ μέδοντες δάκρυά τʼ ὠμόργνυντο τρέμον θʼ ὑπὸ γυῖα ἑκάστου· κεῖνον δʼ οὔ ποτε πάμπαν ἐγὼν ἴδον ὀφθαλμοῖσιν οὔτʼ ὠχρήσαντα χρόα κάλλιμον οὔτε παρειῶν δάκρυ ὀμορξάμενον· ὁ δέ γε μάλα πόλλʼ ἱκέτευεν ἱππόθεν ἐξέμεναι, ξίφεος δʼ ἐπεμαίετο κώπην καὶ δόρυ χαλκοβαρές, κακὰ δὲ Τρώεσσι μενοίνα. ἀλλʼ ὅτε δὴ Πριάμοιο πόλιν διεπέρσαμεν αἰπήν, μοῖραν καὶ γέρας ἐσθλὸν ἔχων ἐπὶ νηὸς ἔβαινεν ἀσκηθής, οὔτʼ ἂρ βεβλημένος ὀξέι χαλκῷ οὔτʼ αὐτοσχεδίην οὐτασμένος, οἷά τε πολλὰ γίγνεται ἐν πολέμῳ· ἐπιμὶξ δέ τε μαίνεται Ἄρης. ὣς ἐφάμην, ψυχὴ δὲ ποδώκεος Αἰακίδαο φοίτα μακρὰ βιβᾶσα κατʼ ἀσφοδελὸν λειμῶνα, γηθοσύνη ὅ οἱ υἱὸν ἔφην ἀριδείκετον εἶναι. αἱ δʼ ἄλλαι ψυχαὶ νεκύων κατατεθνηώτων ἕστασαν ἀχνύμεναι, εἴροντο δὲ κήδεʼ ἑκάστη. οἴη δʼ Αἴαντος ψυχὴ Τελαμωνιάδαο νόσφιν ἀφεστήκει, κεχολωμένη εἵνεκα νίκης, τήν μιν ἐγὼ νίκησα δικαζόμενος παρὰ νηυσὶ τεύχεσιν ἀμφʼ Ἀχιλῆος· ἔθηκε δὲ πότνια μήτηρ. παῖδες δὲ Τρώων δίκασαν καὶ Παλλὰς Ἀθήνη. ὡς δὴ μὴ ὄφελον νικᾶν τοιῷδʼ ἐπʼ ἀέθλῳ· τοίην γὰρ κεφαλὴν ἕνεκʼ αὐτῶν γαῖα κατέσχεν, Αἴανθʼ, ὃς πέρι μὲν εἶδος, πέρι δʼ ἔργα τέτυκτο τῶν ἄλλων Δαναῶν μετʼ ἀμύμονα Πηλεΐωνα. τὸν μὲν ἐγὼν ἐπέεσσι προσηύδων μειλιχίοισιν· Αἶαν, παῖ Τελαμῶνος ἀμύμονος, οὐκ ἄρʼ ἔμελλες οὐδὲ θανὼν λήσεσθαι ἐμοὶ χόλου εἵνεκα τευχέων οὐλομένων; τὰ δὲ πῆμα θεοὶ θέσαν Ἀργείοισι, τοῖος γάρ σφιν πύργος ἀπώλεο· σεῖο δʼ Ἀχαιοὶ ἶσον Ἀχιλλῆος κεφαλῇ Πηληϊάδαο ἀχνύμεθα φθιμένοιο διαμπερές· οὐδέ τις ἄλλος αἴτιος, ἀλλὰ Ζεὺς Δαναῶν στρατὸν αἰχμητάων ἐκπάγλως ἤχθηρε, τεῒν δʼ ἐπὶ μοῖραν ἔθηκεν. ἀλλʼ ἄγε δεῦρο, ἄναξ, ἵνʼ ἔπος καὶ μῦθον ἀκούσῃς ἡμέτερον· δάμασον δὲ μένος καὶ ἀγήνορα θυμόν. ὣς ἐφάμην, ὁ δέ μʼ οὐδὲν ἀμείβετο, βῆ δὲ μετʼ ἄλλας ψυχὰς εἰς Ἔρεβος νεκύων κατατεθνηώτων. ἔνθα χʼ ὅμως προσέφη κεχολωμένος, ἤ κεν ἐγὼ τόν· ἀλλά μοι ἤθελε θυμὸς ἐνὶ στήθεσσι φίλοισι τῶν ἄλλων ψυχὰς ἰδέειν κατατεθνηώτων. ἔνθʼ ἦ τοι Μίνωα ἴδον, Διὸς ἀγλαὸν υἱόν, χρύσεον σκῆπτρον ἔχοντα, θεμιστεύοντα νέκυσσιν, ἥμενον, οἱ δέ μιν ἀμφὶ δίκας εἴροντο ἄνακτα, ἥμενοι ἑσταότες τε κατʼ εὐρυπυλὲς Ἄϊδος δῶ. τὸν δὲ μετʼ Ὠρίωνα πελώριον εἰσενόησα θῆρας ὁμοῦ εἰλεῦντα κατʼ ἀσφοδελὸν λειμῶνα, τοὺς αὐτὸς κατέπεφνεν ἐν οἰοπόλοισιν ὄρεσσι χερσὶν ἔχων ῥόπαλον παγχάλκεον, αἰὲν ἀαγές. καὶ Τιτυὸν εἶδον, Γαίης ἐρικυδέος υἱόν, κείμενον ἐν δαπέδῳ· ὁ δʼ ἐπʼ ἐννέα κεῖτο πέλεθρα, γῦπε δέ μιν ἑκάτερθε παρημένω ἧπαρ ἔκειρον, δέρτρον ἔσω δύνοντες, ὁ δʼ οὐκ ἀπαμύνετο χερσί· Λητὼ γὰρ ἕλκησε, Διὸς κυδρὴν παράκοιτιν, Πυθώδʼ ἐρχομένην διὰ καλλιχόρου Πανοπῆος. καὶ μὴν Τάνταλον εἰσεῖδον κρατέρʼ ἄλγεʼ ἔχοντα ἑστεῶτʼ ἐν λίμνῃ· ἡ δὲ προσέπλαζε γενείῳ· στεῦτο δὲ διψάων, πιέειν δʼ οὐκ εἶχεν ἑλέσθαι· ὁσσάκι γὰρ κύψειʼ ὁ γέρων πιέειν μενεαίνων, τοσσάχʼ ὕδωρ ἀπολέσκετʼ ἀναβροχέν, ἀμφὶ δὲ ποσσὶ γαῖα μέλαινα φάνεσκε, καταζήνασκε δὲ δαίμων. δένδρεα δʼ ὑψιπέτηλα κατὰ κρῆθεν χέε καρπόν, ὄγχναι καὶ ῥοιαὶ καὶ μηλέαι ἀγλαόκαρποι συκέαι τε γλυκεραὶ καὶ ἐλαῖαι τηλεθόωσαι· τῶν ὁπότʼ ἰθύσειʼ ὁ γέρων ἐπὶ χερσὶ μάσασθαι, τὰς δʼ ἄνεμος ῥίπτασκε ποτὶ νέφεα σκιόεντα. καὶ μὴν Σίσυφον εἰσεῖδον κρατέρʼ ἄλγεʼ ἔχοντα λᾶαν βαστάζοντα πελώριον ἀμφοτέρῃσιν. ἦ τοι ὁ μὲν σκηριπτόμενος χερσίν τε ποσίν τε λᾶαν ἄνω ὤθεσκε ποτὶ λόφον· ἀλλʼ ὅτε μέλλοι ἄκρον ὑπερβαλέειν, τότʼ ἀποστρέψασκε κραταιίς· αὖτις ἔπειτα πέδονδε κυλίνδετο λᾶας ἀναιδής. αὐτὰρ ὅ γʼ ἂψ ὤσασκε τιταινόμενος, κατὰ δʼ ἱδρὼς ἔρρεεν ἐκ μελέων, κονίη δʼ ἐκ κρατὸς ὀρώρει. τὸν δὲ μετʼ εἰσενόησα βίην Ἡρακληείην, εἴδωλον· αὐτὸς δὲ μετʼ ἀθανάτοισι θεοῖσι τέρπεται ἐν θαλίῃς καὶ ἔχει καλλίσφυρον Ἥβην, παῖδα Διὸς μεγάλοιο καὶ Ἥρης χρυσοπεδίλου. ἀμφὶ δέ μιν κλαγγὴ νεκύων ἦν οἰωνῶν ὥς, πάντοσʼ ἀτυζομένων· ὁ δʼ ἐρεμνῇ νυκτὶ ἐοικώς, γυμνὸν τόξον ἔχων καὶ ἐπὶ νευρῆφιν ὀιστόν, δεινὸν παπταίνων, αἰεὶ βαλέοντι ἐοικώς. σμερδαλέος δέ οἱ ἀμφὶ περὶ στήθεσσιν ἀορτὴρ χρύσεος ἦν τελαμών, ἵνα θέσκελα ἔργα τέτυκτο, ἄρκτοι τʼ ἀγρότεροί τε σύες χαροποί τε λέοντες, ὑσμῖναί τε μάχαι τε φόνοι τʼ ἀνδροκτασίαι τε. μὴ τεχνησάμενος μηδʼ ἄλλο τι τεχνήσαιτο, ὃς κεῖνον τελαμῶνα ἑῇ ἐγκάτθετο τέχνῃ. ἔγνω δʼ αὖτʼ ἔμʼ ἐκεῖνος, ἐπεὶ ἴδεν ὀφθαλμοῖσιν, καί μʼ ὀλοφυρόμενος ἔπεα πτερόεντα προσηύδα· διογενὲς Λαερτιάδη, πολυμήχανʼ Ὀδυσσεῦ, ἆ δείλʼ, ἦ τινὰ καὶ σὺ κακὸν μόρον ἡγηλάζεις, ὅν περ ἐγὼν ὀχέεσκον ὑπʼ αὐγὰς ἠελίοιο. Ζηνὸς μὲν πάϊς ἦα Κρονίονος, αὐτὰρ ὀιζὺν εἶχον ἀπειρεσίην· μάλα γὰρ πολὺ χείρονι φωτὶ δεδμήμην, ὁ δέ μοι χαλεποὺς ἐπετέλλετʼ ἀέθλους. καί ποτέ μʼ ἐνθάδʼ ἔπεμψε κύνʼ ἄξοντʼ· οὐ γὰρ ἔτʼ ἄλλον φράζετο τοῦδέ γέ μοι κρατερώτερον εἶναι ἄεθλον· τὸν μὲν ἐγὼν ἀνένεικα καὶ ἤγαγον ἐξ Ἀίδαο· Ἑρμείας δέ μʼ ἔπεμψεν ἰδὲ γλαυκῶπις Ἀθήνη. ὣς εἰπὼν ὁ μὲν αὖτις ἔβη δόμον Ἄϊδος εἴσω, αὐτὰρ ἐγὼν αὐτοῦ μένον ἔμπεδον, εἴ τις ἔτʼ ἔλθοι ἀνδρῶν ἡρώων, οἳ δὴ τὸ πρόσθεν ὄλοντο. καί νύ κʼ ἔτι προτέρους ἴδον ἀνέρας, οὓς ἔθελόν περ, Θησέα Πειρίθοόν τε, θεῶν ἐρικυδέα τέκνα· ἀλλὰ πρὶν ἐπὶ ἔθνεʼ ἀγείρετο μυρία νεκρῶν ἠχῇ θεσπεσίῃ· ἐμὲ δὲ χλωρὸν δέος ᾕρει, μή μοι Γοργείην κεφαλὴν δεινοῖο πελώρου ἐξ Ἀίδεω πέμψειεν ἀγαυὴ Περσεφόνεια. αὐτίκʼ ἔπειτʼ ἐπὶ νῆα κιὼν ἐκέλευον ἑταίρους αὐτούς τʼ ἀμβαίνειν ἀνά τε πρυμνήσια λῦσαι. οἱ δʼ αἶψʼ εἴσβαινον καὶ ἐπὶ κληῖσι καθῖζον. τὴν δὲ κατʼ Ὠκεανὸν ποταμὸν φέρε κῦμα ῥόοιο, πρῶτα μὲν εἰρεσίῃ, μετέπειτα δὲ κάλλιμος οὖρος. αὐτὰρ ἐπεὶ ποταμοῖο λίπεν ῥόον Ὠκεανοῖο νηῦς, ἀπὸ δʼ ἵκετο κῦμα θαλάσσης εὐρυπόροιο νῆσόν τʼ Αἰαίην, ὅθι τʼ Ἠοῦς ἠριγενείης οἰκία καὶ χοροί εἰσι καὶ ἀντολαὶ Ἠελίοιο, νῆα μὲν ἔνθʼ ἐλθόντες ἐκέλσαμεν ἐν ψαμάθοισιν, ἐκ δὲ καὶ αὐτοὶ βῆμεν ἐπὶ ῥηγμῖνι θαλάσσης· ἔνθα δʼ ἀποβρίξαντες ἐμείναμεν Ἠῶ δῖαν. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, δὴ τότʼ ἐγὼν ἑτάρους προΐειν ἐς δώματα Κίρκης οἰσέμεναι νεκρόν, Ἐλπήνορα τεθνηῶτα. φιτροὺς δʼ αἶψα ταμόντες, ὅθʼ ἀκροτάτη πρόεχʼ ἀκτή, θάπτομεν ἀχνύμενοι θαλερὸν κατὰ δάκρυ χέοντες. αὐτὰρ ἐπεὶ νεκρός τʼ ἐκάη καὶ τεύχεα νεκροῦ, τύμβον χεύαντες καὶ ἐπὶ στήλην ἐρύσαντες πήξαμεν ἀκροτάτῳ τύμβῳ ἐυῆρες ἐρετμόν. ἡμεῖς μὲν τὰ ἕκαστα διείπομεν· οὐδʼ ἄρα Κίρκην ἐξ Ἀίδεω ἐλθόντες ἐλήθομεν, ἀλλὰ μάλʼ ὦκα ἦλθʼ ἐντυναμένη· ἅμα δʼ ἀμφίπολοι φέρον αὐτῇ σῖτον καὶ κρέα πολλὰ καὶ αἴθοπα οἶνον ἐρυθρόν. ἡ δʼ ἐν μέσσῳ στᾶσα μετηύδα δῖα θεάων· σχέτλιοι, οἳ ζώοντες ὑπήλθετε δῶμʼ Ἀίδαο, δισθανέες, ὅτε τʼ ἄλλοι ἅπαξ θνῄσκουσʼ ἄνθρωποι. ἀλλʼ ἄγετʼ ἐσθίετε βρώμην καὶ πίνετε οἶνον αὖθι πανημέριοι· ἅμα δʼ ἠοῖ φαινομένηφι πλεύσεσθʼ· αὐτὰρ ἐγὼ δείξω ὁδὸν ἠδὲ ἕκαστα σημανέω, ἵνα μή τι κακορραφίῃ ἀλεγεινῇ ἢ ἁλὸς ἢ ἐπὶ γῆς ἀλγήσετε πῆμα παθόντες. ὣς ἔφαθʼ, ἡμῖν δʼ αὖτʼ ἐπεπείθετο θυμὸς ἀγήνωρ. ὣς τότε μὲν πρόπαν ἦμαρ ἐς ἠέλιον καταδύντα ἥμεθα δαινύμενοι κρέα τʼ ἄσπετα καὶ μέθυ ἡδύ· ἦμος δʼ ἠέλιος κατέδυ καὶ ἐπὶ κνέφας ἦλθεν, οἱ μὲν κοιμήσαντο παρὰ πρυμνήσια νηός, ἡ δʼ ἐμὲ χειρὸς ἑλοῦσα φίλων ἀπονόσφιν ἑταίρων εἷσέ τε καὶ προσέλεκτο καὶ ἐξερέεινεν ἕκαστα· αὐτὰρ ἐγὼ τῇ πάντα κατὰ μοῖραν κατέλεξα. καὶ τότε δή μʼ ἐπέεσσι προσηύδα πότνια Κίρκη· ταῦτα μὲν οὕτω πάντα πεπείρανται, σὺ δʼ ἄκουσον, ὥς τοι ἐγὼν ἐρέω, μνήσει δέ σε καὶ θεὸς αὐτός. Σειρῆνας μὲν πρῶτον ἀφίξεαι, αἵ ῥά τε πάντας ἀνθρώπους θέλγουσιν, ὅτις σφεας εἰσαφίκηται. ὅς τις ἀιδρείῃ πελάσῃ καὶ φθόγγον ἀκούσῃ Σειρήνων, τῷ δʼ οὔ τι γυνὴ καὶ νήπια τέκνα οἴκαδε νοστήσαντι παρίσταται οὐδὲ γάνυνται, ἀλλά τε Σειρῆνες λιγυρῇ θέλγουσιν ἀοιδῇ ἥμεναι ἐν λειμῶνι, πολὺς δʼ ἀμφʼ ὀστεόφιν θὶς ἀνδρῶν πυθομένων, περὶ δὲ ῥινοὶ μινύθουσι. ἀλλὰ παρεξελάαν, ἐπὶ δʼ οὔατʼ ἀλεῖψαι ἑταίρων κηρὸν δεψήσας μελιηδέα, μή τις ἀκούσῃ τῶν ἄλλων· ἀτὰρ αὐτὸς ἀκουέμεν αἴ κʼ ἐθέλῃσθα, δησάντων σʼ ἐν νηὶ θοῇ χεῖράς τε πόδας τε ὀρθὸν ἐν ἱστοπέδῃ, ἐκ δʼ αὐτοῦ πείρατʼ ἀνήφθω, ὄφρα κε τερπόμενος ὄπʼ ἀκούσῃς Σειρήνοιιν. εἰ δέ κε λίσσηαι ἑτάρους λῦσαί τε κελεύῃς, οἱ δέ σʼ ἔτι πλεόνεσσι τότʼ ἐν δεσμοῖσι διδέντων. αὐτὰρ ἐπὴν δὴ τάς γε παρὲξ ἐλάσωσιν ἑταῖροι, ἔνθα τοι οὐκέτʼ ἔπειτα διηνεκέως ἀγορεύσω, ὁπποτέρη δή τοι ὁδὸς ἔσσεται, ἀλλὰ καὶ αὐτὸς θυμῷ βουλεύειν· ἐρέω δέ τοι ἀμφοτέρωθεν. ἔνθεν μὲν γὰρ πέτραι ἐπηρεφέες, προτὶ δʼ αὐτὰς κῦμα μέγα ῥοχθεῖ κυανώπιδος Ἀμφιτρίτης· Πλαγκτὰς δή τοι τάς γε θεοὶ μάκαρες καλέουσι. τῇ μέν τʼ οὐδὲ ποτητὰ παρέρχεται οὐδὲ πέλειαι τρήρωνες, ταί τʼ ἀμβροσίην Διὶ πατρὶ φέρουσιν, ἀλλά τε καὶ τῶν αἰὲν ἀφαιρεῖται λὶς πέτρη· ἀλλʼ ἄλλην ἐνίησι πατὴρ ἐναρίθμιον εἶναι. τῇ δʼ οὔ πώ τις νηῦς φύγεν ἀνδρῶν, ἥ τις ἵκηται, ἀλλά θʼ ὁμοῦ πίνακάς τε νεῶν καὶ σώματα φωτῶν κύμαθʼ ἁλὸς φορέουσι πυρός τʼ ὀλοοῖο θύελλαι. οἴη δὴ κείνη γε παρέπλω ποντοπόρος νηῦς, Ἀργὼ πᾶσι μέλουσα, παρʼ Αἰήταο πλέουσα. καὶ νύ κε τὴν ἔνθʼ ὦκα βάλεν μεγάλας ποτὶ πέτρας, ἀλλʼ Ἥρη παρέπεμψεν, ἐπεὶ φίλος ἦεν Ἰήσων. οἱ δὲ δύω σκόπελοι ὁ μὲν οὐρανὸν εὐρὺν ἱκάνει ὀξείῃ κορυφῇ, νεφέλη δέ μιν ἀμφιβέβηκε κυανέη· τὸ μὲν οὔ ποτʼ ἐρωεῖ, οὐδέ ποτʼ αἴθρη κείνου ἔχει κορυφὴν οὔτʼ ἐν θέρει οὔτʼ ἐν ὀπώρῃ. οὐδέ κεν ἀμβαίη βροτὸς ἀνὴρ οὐδʼ ἐπιβαίη, οὐδʼ εἴ οἱ χεῖρές τε ἐείκοσι καὶ πόδες εἶεν· πέτρη γὰρ λίς ἐστι, περιξεστῇ ἐικυῖα. μέσσῳ δʼ ἐν σκοπέλῳ ἔστι σπέος ἠεροειδές, πρὸς ζόφον εἰς Ἔρεβος τετραμμένον, ᾗ περ ἂν ὑμεῖς νῆα παρὰ γλαφυρὴν ἰθύνετε, φαίδιμʼ Ὀδυσσεῦ. οὐδέ κεν ἐκ νηὸς γλαφυρῆς αἰζήιος ἀνὴρ τόξῳ ὀιστεύσας κοῖλον σπέος εἰσαφίκοιτο. ἔνθα δʼ ἐνὶ Σκύλλη ναίει δεινὸν λελακυῖα. τῆς ἦ τοι φωνὴ μὲν ὅση σκύλακος νεογιλῆς γίγνεται, αὐτὴ δʼ αὖτε πέλωρ κακόν· οὐδέ κέ τίς μιν γηθήσειεν ἰδών, οὐδʼ εἰ θεὸς ἀντιάσειεν. τῆς ἦ τοι πόδες εἰσὶ δυώδεκα πάντες ἄωροι, ἓξ δέ τέ οἱ δειραὶ περιμήκεες, ἐν δὲ ἑκάστῃ σμερδαλέη κεφαλή, ἐν δὲ τρίστοιχοι ὀδόντες πυκνοὶ καὶ θαμέες, πλεῖοι μέλανος θανάτοιο. μέσση μέν τε κατὰ σπείους κοίλοιο δέδυκεν, ἔξω δʼ ἐξίσχει κεφαλὰς δεινοῖο βερέθρου, αὐτοῦ δʼ ἰχθυάᾳ, σκόπελον περιμαιμώωσα, δελφῖνάς τε κύνας τε, καὶ εἴ ποθι μεῖζον ἕλῃσι κῆτος, ἃ μυρία βόσκει ἀγάστονος Ἀμφιτρίτη. τῇ δʼ οὔ πώ ποτε ναῦται ἀκήριοι εὐχετόωνται παρφυγέειν σὺν νηί· φέρει δέ τε κρατὶ ἑκάστῳ φῶτʼ ἐξαρπάξασα νεὸς κυανοπρῴροιο. τὸν δʼ ἕτερον σκόπελον χθαμαλώτερον ὄψει, Ὀδυσσεῦ. πλησίον ἀλλήλων· καί κεν διοϊστεύσειας. τῷ δʼ ἐν ἐρινεὸς ἔστι μέγας, φύλλοισι τεθηλώς· τῷ δʼ ὑπὸ δῖα Χάρυβδις ἀναρροιβδεῖ μέλαν ὕδωρ. τρὶς μὲν γάρ τʼ ἀνίησιν ἐπʼ ἤματι, τρὶς δʼ ἀναροιβδεῖ δεινόν· μὴ σύ γε κεῖθι τύχοις, ὅτε ῥοιβδήσειεν· οὐ γάρ κεν ῥύσαιτό σʼ ὑπὲκ κακοῦ οὐδʼ ἐνοσίχθων. ἀλλὰ μάλα Σκύλλης σκοπέλῳ πεπλημένος ὦκα νῆα παρὲξ ἐλάαν, ἐπεὶ ἦ πολὺ φέρτερόν ἐστιν ἓξ ἑτάρους ἐν νηὶ ποθήμεναι ἢ ἅμα πάντας. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· εἰ δʼ ἄγε δή μοι τοῦτο, θεά, νημερτὲς ἐνίσπες, εἴ πως τὴν ὀλοὴν μὲν ὑπεκπροφύγοιμι Χάρυβδιν, τὴν δέ κʼ ἀμυναίμην, ὅτε μοι σίνοιτό γʼ ἑταίρους. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· σχέτλιε, καὶ δὴ αὖ τοι πολεμήια ἔργα μέμηλε καὶ πόνος· οὐδὲ θεοῖσιν ὑπείξεαι ἀθανάτοισιν; ἡ δέ τοι οὐ θνητή, ἀλλʼ ἀθάνατον κακόν ἐστι, δεινόν τʼ ἀργαλέον τε καὶ ἄγριον οὐδὲ μαχητόν· οὐδέ τις ἔστʼ ἀλκή· φυγέειν κάρτιστον ἀπʼ αὐτῆς. ἢν γὰρ δηθύνῃσθα κορυσσόμενος παρὰ πέτρῃ, δείδω, μή σʼ ἐξαῦτις ἐφορμηθεῖσα κίχῃσι τόσσῃσιν κεφαλῇσι, τόσους δʼ ἐκ φῶτας ἕληται. ἀλλὰ μάλα σφοδρῶς ἐλάαν, βωστρεῖν δὲ Κράταιιν, μητέρα τῆς Σκύλλης, ἥ μιν τέκε πῆμα βροτοῖσιν· ἥ μιν ἔπειτʼ ἀποπαύσει ἐς ὕστερον ὁρμηθῆναι. Θρινακίην δʼ ἐς νῆσον ἀφίξεαι· ἔνθα δὲ πολλαὶ βόσκοντʼ Ἠελίοιο βόες καὶ ἴφια μῆλα, ἑπτὰ βοῶν ἀγέλαι, τόσα δʼ οἰῶν πώεα καλά, πεντήκοντα δʼ ἕκαστα. γόνος δʼ οὐ γίγνεται αὐτῶν, οὐδέ ποτε φθινύθουσι. θεαὶ δʼ ἐπιποιμένες εἰσίν, νύμφαι ἐυπλόκαμοι, Φαέθουσά τε Λαμπετίη τε, ἃς τέκεν Ἠελίῳ Ὑπερίονι δῖα Νέαιρα. τὰς μὲν ἄρα θρέψασα τεκοῦσά τε πότνια μήτηρ Θρινακίην ἐς νῆσον ἀπῴκισε τηλόθι ναίειν, μῆλα φυλασσέμεναι πατρώια καὶ ἕλικας βοῦς. τὰς εἰ μέν κʼ ἀσινέας ἐάᾳς νόστου τε μέδηαι, ἦ τʼ ἂν ἔτʼ εἰς Ἰθάκην κακά περ πάσχοντες ἵκοισθε· εἰ δέ κε σίνηαι, τότε τοι τεκμαίρομʼ ὄλεθρον, νηί τε καὶ ἑτάροις· αὐτὸς δʼ εἴ πέρ κεν ἀλύξῃς, ὀψὲ κακῶς νεῖαι, ὀλέσας ἄπο πάντας ἑταίρους. ὣς ἔφατʼ, αὐτίκα δὲ χρυσόθρονος ἤλυθεν Ἠώς. ἡ μὲν ἔπειτʼ ἀνὰ νῆσον ἀπέστιχε δῖα θεάων· αὐτὰρ ἐγὼν ἐπὶ νῆα κιὼν ὤτρυνον ἑταίρους αὐτούς τʼ ἀμβαίνειν ἀνά τε πρυμνήσια λῦσαι· οἱ δʼ αἶψʼ εἴσβαινον καὶ ἐπὶ κληῖσι καθῖζον. ἑξῆς δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἡμῖν δʼ αὖ κατόπισθε νεὸς κυανοπρῴροιο ἴκμενον οὖρον ἵει πλησίστιον, ἐσθλὸν ἑταῖρον, Κίρκη ἐυπλόκαμος, δεινὴ θεὸς αὐδήεσσα. αὐτίκα δʼ ὅπλα ἕκαστα πονησάμενοι κατὰ νῆα ἥμεθα· τὴν δʼ ἄνεμός τε κυβερνήτης τʼ ἴθυνε. δὴ τότʼ ἐγὼν ἑτάροισι μετηύδων ἀχνύμενος κῆρ· ὦ φίλοι, οὐ γὰρ χρὴ ἕνα ἴδμεναι οὐδὲ δύʼ οἴους θέσφαθʼ ἅ μοι Κίρκη μυθήσατο, δῖα θεάων· ἀλλʼ ἐρέω μὲν ἐγών, ἵνα εἰδότες ἤ κε θάνωμεν ἤ κεν ἀλευάμενοι θάνατον καὶ κῆρα φύγοιμεν. Σειρήνων μὲν πρῶτον ἀνώγει θεσπεσιάων φθόγγον ἀλεύασθαι καὶ λειμῶνʼ ἀνθεμόεντα. οἶον ἔμʼ ἠνώγει ὄπʼ ἀκουέμεν· ἀλλά με δεσμῷ δήσατʼ ἐν ἀργαλέῳ, ὄφρʼ ἔμπεδον αὐτόθι μίμνω, ὀρθὸν ἐν ἱστοπέδῃ, ἐκ δʼ αὐτοῦ πείρατʼ ἀνήφθω. εἰ δέ κε λίσσωμαι ὑμέας λῦσαί τε κελεύω, ὑμεῖς δὲ πλεόνεσσι τότʼ ἐν δεσμοῖσι πιέζειν. ἦ τοι ἐγὼ τὰ ἕκαστα λέγων ἑτάροισι πίφαυσκον· τόφρα δὲ καρπαλίμως ἐξίκετο νηῦς ἐυεργὴς νῆσον Σειρήνοιιν· ἔπειγε γὰρ οὖρος ἀπήμων. αὐτίκʼ ἔπειτʼ ἄνεμος μὲν ἐπαύσατο ἠδὲ γαλήνη ἔπλετο νηνεμίη, κοίμησε δὲ κύματα δαίμων. ἀνστάντες δʼ ἕταροι νεὸς ἱστία μηρύσαντο καὶ τὰ μὲν ἐν νηὶ γλαφυρῇ θέσαν, οἱ δʼ ἐπʼ ἐρετμὰ ἑζόμενοι λεύκαινον ὕδωρ ξεστῇς ἐλάτῃσιν. αὐτὰρ ἐγὼ κηροῖο μέγαν τροχὸν ὀξέι χαλκῷ τυτθὰ διατμήξας χερσὶ στιβαρῇσι πίεζον· αἶψα δʼ ἰαίνετο κηρός, ἐπεὶ κέλετο μεγάλη ἲς Ἠελίου τʼ αὐγὴ Ὑπεριονίδαο ἄνακτος· ἑξείης δʼ ἑτάροισιν ἐπʼ οὔατα πᾶσιν ἄλειψα. οἱ δʼ ἐν νηί μʼ ἔδησαν ὁμοῦ χεῖράς τε πόδας τε ὀρθὸν ἐν ἱστοπέδῃ, ἐκ δʼ αὐτοῦ πείρατʼ ἀνῆπτον· αὐτοὶ δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἀλλʼ ὅτε τόσσον ἀπῆμεν ὅσον τε γέγωνε βοήσας, ῥίμφα διώκοντες, τὰς δʼ οὐ λάθεν ὠκύαλος νηῦς ἐγγύθεν ὀρνυμένη, λιγυρὴν δʼ ἔντυνον ἀοιδήν· δεῦρʼ ἄγʼ ἰών, πολύαινʼ Ὀδυσεῦ, μέγα κῦδος Ἀχαιῶν, νῆα κατάστησον, ἵνα νωιτέρην ὄπ ἀκούσῃς. οὐ γάρ πώ τις τῇδε παρήλασε νηὶ μελαίνῃ, πρίν γʼ ἡμέων μελίγηρυν ἀπὸ στομάτων ὄπʼ ἀκοῦσαι, ἀλλʼ ὅ γε τερψάμενος νεῖται καὶ πλείονα εἰδώς. ἴδμεν γάρ τοι πάνθʼ ὅσʼ ἐνὶ Τροίῃ εὐρείῃ Ἀργεῖοι Τρῶές τε θεῶν ἰότητι μόγησαν, ἴδμεν δʼ, ὅσσα γένηται ἐπὶ χθονὶ πουλυβοτείρῃ. ὣς φάσαν ἱεῖσαι ὄπα κάλλιμον· αὐτὰρ ἐμὸν κῆρ ἤθελʼ ἀκουέμεναι, λῦσαί τʼ ἐκέλευον ἑταίρους ὀφρύσι νευστάζων· οἱ δὲ προπεσόντες ἔρεσσον. αὐτίκα δʼ ἀνστάντες Περιμήδης Εὐρύλοχός τε πλείοσί μʼ ἐν δεσμοῖσι δέον μᾶλλόν τε πίεζον. αὐτὰρ ἐπεὶ δὴ τάς γε παρήλασαν, οὐδʼ ἔτʼ ἔπειτα φθογγῆς Σειρήνων ἠκούομεν οὐδέ τʼ ἀοιδῆς, αἶψʼ ἀπὸ κηρὸν ἕλοντο ἐμοὶ ἐρίηρες ἑταῖροι, ὅν σφιν ἐπʼ ὠσὶν ἄλειψʼ, ἐμέ τʼ ἐκ δεσμῶν ἀνέλυσαν. ἀλλʼ ὅτε δὴ τὴν νῆσον ἐλείπομεν, αὐτίκʼ ἔπειτα καπνὸν καὶ μέγα κῦμα ἴδον καὶ δοῦπον ἄκουσα. τῶν δʼ ἄρα δεισάντων ἐκ χειρῶν ἔπτατʼ ἐρετμά, βόμβησαν δʼ ἄρα πάντα κατὰ ῥόον· ἔσχετο δʼ αὐτοῦ νηῦς, ἐπεὶ οὐκέτʼ ἐρετμὰ προήκεα χερσὶν ἔπειγον. αὐτὰρ ἐγὼ διὰ νηὸς ἰὼν ὤτρυνον ἑταίρους μειλιχίοις ἐπέεσσι παρασταδὸν ἄνδρα ἕκαστον· ὦ φίλοι, οὐ γάρ πώ τι κακῶν ἀδαήμονές εἰμεν· οὐ μὲν δὴ τόδε μεῖζον ἕπει κακόν, ἢ ὅτε Κύκλωψ εἴλει ἐνὶ σπῆι γλαφυρῷ κρατερῆφι βίηφιν· ἀλλὰ καὶ ἔνθεν ἐμῇ ἀρετῇ, βουλῇ τε νόῳ τε, ἐκφύγομεν, καί που τῶνδε μνήσεσθαι ὀίω. νῦν δʼ ἄγεθʼ, ὡς ἂν ἐγὼ εἴπω, πειθώμεθα πάντες. ὑμεῖς μὲν κώπῃσιν ἁλὸς ῥηγμῖνα βαθεῖαν τύπτετε κληίδεσσιν ἐφήμενοι, αἴ κέ ποθι Ζεὺς δώῃ τόνδε γʼ ὄλεθρον ὑπεκφυγέειν καὶ ἀλύξαι· σοὶ δέ, κυβερνῆθʼ, ὧδʼ ἐπιτέλλομαι· ἀλλʼ ἐνὶ θυμῷ βάλλευ, ἐπεὶ νηὸς γλαφυρῆς οἰήια νωμᾷς. τούτου μὲν καπνοῦ καὶ κύματος ἐκτὸς ἔεργε νῆα, σὺ δὲ σκοπέλου ἐπιμαίεο, μή σε λάθῃσι κεῖσʼ ἐξορμήσασα καὶ ἐς κακὸν ἄμμε βάλῃσθα. ὣς ἐφάμην, οἱ δʼ ὦκα ἐμοῖς ἐπέεσσι πίθοντο. Σκύλλην δʼ οὐκέτʼ ἐμυθεόμην, ἄπρηκτον ἀνίην, μή πώς μοι δείσαντες ἀπολλήξειαν ἑταῖροι εἰρεσίης, ἐντὸς δὲ πυκάζοιεν σφέας αὐτούς. καὶ τότε δὴ Κίρκης μὲν ἐφημοσύνης ἀλεγεινῆς λανθανόμην, ἐπεὶ οὔ τί μʼ ἀνώγει θωρήσσεσθαι· αὐτὰρ ἐγὼ καταδὺς κλυτὰ τεύχεα καὶ δύο δοῦρε μάκρʼ ἐν χερσὶν ἑλὼν εἰς ἴκρια νηὸς ἔβαινον πρῴρης· ἔνθεν γάρ μιν ἐδέγμην πρῶτα φανεῖσθαι Σκύλλην πετραίην, ἥ μοι φέρε πῆμʼ ἑτάροισιν. οὐδέ πῃ ἀθρῆσαι δυνάμην, ἔκαμον δέ μοι ὄσσε πάντῃ παπταίνοντι πρὸς ἠεροειδέα πέτρην. ἡμεῖς μὲν στεινωπὸν ἀνεπλέομεν γοόωντες· ἔνθεν μὲν Σκύλλη, ἑτέρωθι δὲ δῖα Χάρυβδις δεινὸν ἀνερροίβδησε θαλάσσης ἁλμυρὸν ὕδωρ. ἦ τοι ὅτʼ ἐξεμέσειε, λέβης ὣς ἐν πυρὶ πολλῷ πᾶσʼ ἀναμορμύρεσκε κυκωμένη, ὑψόσε δʼ ἄχνη ἄκροισι σκοπέλοισιν ἐπʼ ἀμφοτέροισιν ἔπιπτεν· ἀλλʼ ὅτʼ ἀναβρόξειε θαλάσσης ἁλμυρὸν ὕδωρ, πᾶσʼ ἔντοσθε φάνεσκε κυκωμένη, ἀμφὶ δὲ πέτρη δεινὸν ἐβεβρύχει, ὑπένερθε δὲ γαῖα φάνεσκε ψάμμῳ κυανέη· τοὺς δὲ χλωρὸν δέος ᾕρει. ἡμεῖς μὲν πρὸς τὴν ἴδομεν δείσαντες ὄλεθρον· τόφρα δέ μοι Σκύλλη γλαφυρῆς ἐκ νηὸς ἑταίρους ἓξ ἕλεθʼ, οἳ χερσίν τε βίηφί τε φέρτατοι ἦσαν. σκεψάμενος δʼ ἐς νῆα θοὴν ἅμα καὶ μεθʼ ἑταίρους ἤδη τῶν ἐνόησα πόδας καὶ χεῖρας ὕπερθεν ὑψόσʼ ἀειρομένων· ἐμὲ δὲ φθέγγοντο καλεῦντες ἐξονομακλήδην, τότε γʼ ὕστατον, ἀχνύμενοι κῆρ. ὡς δʼ ὅτʼ ἐπὶ προβόλῳ ἁλιεὺς περιμήκεϊ ῥάβδῳ ἰχθύσι τοῖς ὀλίγοισι δόλον κατὰ εἴδατα βάλλων ἐς πόντον προΐησι βοὸς κέρας ἀγραύλοιο, ἀσπαίροντα δʼ ἔπειτα λαβὼν ἔρριψε θύραζε, ὣς οἵ γʼ ἀσπαίροντες ἀείροντο προτὶ πέτρας· αὐτοῦ δʼ εἰνὶ θύρῃσι κατήσθιε κεκληγῶτας χεῖρας ἐμοὶ ὀρέγοντας ἐν αἰνῇ δηιοτῆτι· οἴκτιστον δὴ κεῖνο ἐμοῖς ἴδον ὀφθαλμοῖσι πάντων, ὅσσʼ ἐμόγησα πόρους ἁλὸς ἐξερεείνων. αὐτὰρ ἐπεὶ πέτρας φύγομεν δεινήν τε Χάρυβδιν Σκύλλην τʼ, αὐτίκʼ ἔπειτα θεοῦ ἐς ἀμύμονα νῆσον ἱκόμεθʼ· ἔνθα δʼ ἔσαν καλαὶ βόες εὐρυμέτωποι, πολλὰ δὲ ἴφια μῆλʼ Ὑπερίονος Ἠελίοιο. δὴ τότʼ ἐγὼν ἔτι πόντῳ ἐὼν ἐν νηὶ μελαίνῃ μυκηθμοῦ τʼ ἤκουσα βοῶν αὐλιζομενάων οἰῶν τε βληχήν· καί μοι ἔπος ἔμπεσε θυμῷ μάντηος ἀλαοῦ, Θηβαίου Τειρεσίαο, Κίρκης τʼ Αἰαίης, ἥ μοι μάλα πόλλʼ ἐπέτελλε νῆσον ἀλεύασθαι τερψιμβρότου Ἠελίοιο. δὴ τότʼ ἐγὼν ἑτάροισι μετηύδων ἀχνύμενος κῆρ· κέκλυτέ μευ μύθων κακά περ πάσχοντες ἑταῖροι, ὄφρʼ ὑμῖν εἴπω μαντήια Τειρεσίαο Κίρκης τʼ Αἰαίης, ἥ μοι μάλα πόλλʼ ἐπέτελλε νῆσον ἀλεύασθαι τερψιμβρότου Ἠελίοιο· ἔνθα γὰρ αἰνότατον κακὸν ἔμμεναι ἄμμιν ἔφασκεν. ἀλλὰ παρὲξ τὴν νῆσον ἐλαύνετε νῆα μέλαιναν. ὣς ἐφάμην, τοῖσιν δὲ κατεκλάσθη φίλον ἦτορ. αὐτίκα δʼ Εὐρύλοχος στυγερῷ μʼ ἠμείβετο μύθῳ· σχέτλιός εἰς, Ὀδυσεῦ· περί τοι μένος, οὐδέ τι γυῖα κάμνεις· ἦ ῥά νυ σοί γε σιδήρεα πάντα τέτυκται, ὅς ῥʼ ἑτάρους καμάτῳ ἁδηκότας ἠδὲ καὶ ὕπνῳ οὐκ ἐάᾳς γαίης ἐπιβήμεναι, ἔνθα κεν αὖτε νήσῳ ἐν ἀμφιρύτῃ λαρὸν τετυκοίμεθα δόρπον, ἀλλʼ αὔτως διὰ νύκτα θοὴν ἀλάλησθαι ἄνωγας νήσου ἀποπλαγχθέντας ἐν ἠεροειδέι πόντῳ. ἐκ νυκτῶν δʼ ἄνεμοι χαλεποί, δηλήματα νηῶν, γίγνονται· πῇ κέν τις ὑπεκφύγοι αἰπὺν ὄλεθρον, ἤν πως ἐξαπίνης ἔλθῃ ἀνέμοιο θύελλα, ἢ Νότου ἢ Ζεφύροιο δυσαέος, οἵ τε μάλιστα νῆα διαρραίουσι θεῶν ἀέκητι ἀνάκτων. ἀλλʼ ἦ τοι νῦν μὲν πειθώμεθα νυκτὶ μελαίνῃ δόρπον θʼ ὁπλισόμεσθα θοῇ παρὰ νηὶ μένοντες, ἠῶθεν δʼ ἀναβάντες ἐνήσομεν εὐρέι πόντῳ. ὣς ἔφατʼ Εὐρύλοχος, ἐπὶ δʼ ᾔνεον ἄλλοι ἑταῖροι. καὶ τότε δὴ γίγνωσκον ὃ δὴ κακὰ μήδετο δαίμων, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· Εὐρύλοχʼ, ἦ μάλα δή με βιάζετε μοῦνον ἐόντα. ἀλλʼ ἄγε νῦν μοι πάντες ὀμόσσατε καρτερὸν ὅρκον· εἴ κέ τινʼ ἠὲ βοῶν ἀγέλην ἢ πῶυ μέγʼ οἰῶν εὕρωμεν, μή πού τις ἀτασθαλίῃσι κακῇσιν ἢ βοῦν ἠέ τι μῆλον ἀποκτάνῃ· ἀλλὰ ἕκηλοι ἐσθίετε βρώμην, τὴν ἀθανάτη πόρε Κίρκη. ὣς ἐφάμην, οἱ δʼ αὐτίκʼ ἀπώμνυον, ὡς ἐκέλευον. αὐτὰρ ἐπεί ῥʼ ὄμοσάν τε τελεύτησάν τε τὸν ὅρκον, στήσαμεν ἐν λιμένι γλαφυρῷ ἐυεργέα νῆα ἄγχʼ ὕδατος γλυκεροῖο, καὶ ἐξαπέβησαν ἑταῖροι νηός, ἔπειτα δὲ δόρπον ἐπισταμένως τετύκοντο. αὐτὰρ ἐπεὶ πόσιος καὶ ἐδητύος ἐξ ἔρον ἕντο, μνησάμενοι δὴ ἔπειτα φίλους ἔκλαιον ἑταίρους, οὓς ἔφαγε Σκύλλη γλαφυρῆς ἐκ νηὸς ἑλοῦσα· κλαιόντεσσι δὲ τοῖσιν ἐπήλυθε νήδυμος ὕπνος. ἦμος δὲ τρίχα νυκτὸς ἔην, μετὰ δʼ ἄστρα βεβήκει, ὦρσεν ἔπι ζαῆν ἄνεμον νεφεληγερέτα Ζεὺς λαίλαπι θεσπεσίῃ, σὺν δὲ νεφέεσσι κάλυψε γαῖαν ὁμοῦ καὶ πόντον· ὀρώρει δʼ οὐρανόθεν νύξ. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, νῆα μὲν ὡρμίσαμεν κοῖλον σπέος εἰσερύσαντες. ἔνθα δʼ ἔσαν νυμφέων καλοὶ χοροὶ ἠδὲ θόωκοι· καὶ τότʼ ἐγὼν ἀγορὴν θέμενος μετὰ μῦθον ἔειπον· ὦ φίλοι, ἐν γὰρ νηὶ θοῇ βρῶσίς τε πόσις τε ἔστιν, τῶν δὲ βοῶν ἀπεχώμεθα, μή τι πάθωμεν· δεινοῦ γὰρ θεοῦ αἵδε βόες καὶ ἴφια μῆλα, Ἠελίου, ὃς πάντʼ ἐφορᾷ καὶ πάντʼ ἐπακούει. ὣς ἐφάμην, τοῖσιν δʼ ἐπεπείθετο θυμὸς ἀγήνωρ. μῆνα δὲ πάντʼ ἄλληκτος ἄη Νότος, οὐδέ τις ἄλλος γίγνετʼ ἔπειτʼ ἀνέμων εἰ μὴ Εὖρός τε Νότος τε. οἱ δʼ ἧος μὲν σῖτον ἔχον καὶ οἶνον ἐρυθρόν, τόφρα βοῶν ἀπέχοντο λιλαιόμενοι βιότοιο. ἀλλʼ ὅτε δὴ νηὸς ἐξέφθιτο ἤια πάντα, καὶ δὴ ἄγρην ἐφέπεσκον ἀλητεύοντες ἀνάγκῃ, ἰχθῦς ὄρνιθάς τε, φίλας ὅ τι χεῖρας ἵκοιτο, γναμπτοῖς ἀγκίστροισιν, ἔτειρε δὲ γαστέρα λιμός· δὴ τότʼ ἐγὼν ἀνὰ νῆσον ἀπέστιχον, ὄφρα θεοῖσιν εὐξαίμην, εἴ τίς μοι ὁδὸν φήνειε νέεσθαι. ἀλλʼ ὅτε δὴ διὰ νήσου ἰὼν ἤλυξα ἑταίρους, χεῖρας νιψάμενος, ὅθʼ ἐπὶ σκέπας ἦν ἀνέμοιο, ἠρώμην πάντεσσι θεοῖς οἳ Ὄλυμπον ἔχουσιν· οἱ δʼ ἄρα μοι γλυκὺν ὕπνον ἐπὶ βλεφάροισιν ἔχευαν. Εὐρύλοχος δʼ ἑτάροισι κακῆς ἐξήρχετο βουλῆς· κέκλυτέ μευ μύθων κακά περ πάσχοντες ἑταῖροι. πάντες μὲν στυγεροὶ θάνατοι δειλοῖσι βροτοῖσι, λιμῷ δʼ οἴκτιστον θανέειν καὶ πότμον ἐπισπεῖν. ἀλλʼ ἄγετʼ, Ἠελίοιο βοῶν ἐλάσαντες ἀρίστας ῥέξομεν ἀθανάτοισι, τοὶ οὐρανὸν εὐρὺν ἔχουσιν. εἰ δέ κεν εἰς Ἰθάκην ἀφικοίμεθα, πατρίδα γαῖαν, αἶψά κεν Ἠελίῳ Ὑπερίονι πίονα νηὸν τεύξομεν, ἐν δέ κε θεῖμεν ἀγάλματα πολλὰ καὶ ἐσθλά. εἰ δὲ χολωσάμενός τι βοῶν ὀρθοκραιράων νῆʼ ἐθέλῃ ὀλέσαι, ἐπὶ δʼ ἕσπωνται θεοὶ ἄλλοι, βούλομʼ ἅπαξ πρὸς κῦμα χανὼν ἀπὸ θυμὸν ὀλέσσαι, ἢ δηθὰ στρεύγεσθαι ἐὼν ἐν νήσῳ ἐρήμῃ. ὣς ἔφατʼ Εὐρύλοχος, ἐπὶ δʼ ᾔνεον ἄλλοι ἑταῖροι. αὐτίκα δʼ Ἠελίοιο βοῶν ἐλάσαντες ἀρίστας ἐγγύθεν, οὐ γὰρ τῆλε νεὸς κυανοπρῴροιο βοσκέσκονθʼ ἕλικες καλαὶ βόες εὐρυμέτωποι· τὰς δὲ περίστησάν τε καὶ εὐχετόωντο θεοῖσιν, φύλλα δρεψάμενοι τέρενα δρυὸς ὑψικόμοιο· οὐ γὰρ ἔχον κρῖ λευκὸν ἐυσσέλμου ἐπὶ νηός. αὐτὰρ ἐπεί ῥʼ εὔξαντο καὶ ἔσφαξαν καὶ ἔδειραν, μηρούς τʼ ἐξέταμον κατά τε κνίσῃ ἐκάλυψαν δίπτυχα ποιήσαντες, ἐπʼ αὐτῶν δʼ ὠμοθέτησαν. οὐδʼ εἶχον μέθυ λεῖψαι ἐπʼ αἰθομένοις ἱεροῖσιν, ἀλλʼ ὕδατι σπένδοντες ἐπώπτων ἔγκατα πάντα. αὐτὰρ ἐπεὶ κατὰ μῆρʼ ἐκάη καὶ σπλάγχνα πάσαντο, μίστυλλόν τʼ ἄρα τἆλλα καὶ ἀμφʼ ὀβελοῖσιν ἔπειραν. καὶ τότε μοι βλεφάρων ἐξέσσυτο νήδυμος ὕπνος, βῆν δʼ ἰέναι ἐπὶ νῆα θοὴν καὶ θῖνα θαλάσσης. ἀλλʼ ὅτε δὴ σχεδὸν ἦα κιὼν νεὸς ἀμφιελίσσης, καὶ τότε με κνίσης ἀμφήλυθεν ἡδὺς ἀυτμή. οἰμώξας δὲ θεοῖσι μέγʼ ἀθανάτοισι γεγώνευν· Ζεῦ πάτερ ἠδʼ ἄλλοι μάκαρες θεοὶ αἰὲν ἐόντες, ἦ με μάλʼ εἰς ἄτην κοιμήσατε νηλέι ὕπνῳ. οἱ δʼ ἕταροι μέγα ἔργον ἐμητίσαντο μένοντες. ὠκέα δʼ Ἠελίῳ Ὑπερίονι ἄγγελος ἦλθε Λαμπετίη τανύπεπλος, ὅ οἱ βόας ἔκταμεν ἡμεῖς. αὐτίκα δʼ ἀθανάτοισι μετηύδα χωόμενος κῆρ· Ζεῦ πάτερ ἠδʼ ἄλλοι μάκαρες θεοὶ αἰὲν ἐόντες, τῖσαι δὴ ἑτάρους Λαερτιάδεω Ὀδυσῆος, οἵ μευ βοῦς ἔκτειναν ὑπέρβιον, ᾗσιν ἐγώ γε χαίρεσκον μὲν ἰὼν εἰς οὐρανὸν ἀστερόεντα, ἠδʼ ὁπότʼ ἂψ ἐπὶ γαῖαν ἀπʼ οὐρανόθεν προτραποίμην. εἰ δέ μοι οὐ τίσουσι βοῶν ἐπιεικέʼ ἀμοιβήν, δύσομαι εἰς Ἀίδαο καὶ ἐν νεκύεσσι φαείνω. τὸν δʼ ἀπαμειβόμενος προσέφη νεφεληγερέτα Ζεύς· Ἠέλιʼ, ἦ τοι μὲν σὺ μετʼ ἀθανάτοισι φάεινε καὶ θνητοῖσι βροτοῖσιν ἐπὶ ζείδωρον ἄρουραν· τῶν δέ κʼ ἐγὼ τάχα νῆα θοὴν ἀργῆτι κεραυνῷ τυτθὰ βαλὼν κεάσαιμι μέσῳ ἐνὶ οἴνοπι πόντῳ. ταῦτα δʼ ἐγὼν ἤκουσα Καλυψοῦς ἠυκόμοιο· ἡ δʼ ἔφη Ἑρμείαο διακτόρου αὐτὴ ἀκοῦσαι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλυθον ἠδὲ θάλασσαν, νείκεον ἄλλοθεν ἄλλον ἐπισταδόν, οὐδέ τι μῆχος εὑρέμεναι δυνάμεσθα, βόες δʼ ἀποτέθνασαν ἤδη. τοῖσιν δʼ αὐτίκʼ ἔπειτα θεοὶ τέραα προύφαινον· εἷρπον μὲν ῥινοί, κρέα δʼ ἀμφʼ ὀβελοῖσι μεμύκει, ὀπταλέα τε καὶ ὠμά, βοῶν δʼ ὣς γίγνετο φωνή. ἑξῆμαρ μὲν ἔπειτα ἐμοὶ ἐρίηρες ἑταῖροι δαίνυντʼ Ἠελίοιο βοῶν ἐλάσαντες ἀρίστας· ἀλλʼ ὅτε δὴ ἕβδομον ἦμαρ ἐπὶ Ζεὺς θῆκε Κρονίων, καὶ τότʼ ἔπειτʼ ἄνεμος μὲν ἐπαύσατο λαίλαπι θύων, ἡμεῖς δʼ αἶψʼ ἀναβάντες ἐνήκαμεν εὐρέι πόντῳ, ἱστὸν στησάμενοι ἀνά θʼ ἱστία λεύκʼ ἐρύσαντες. ἀλλʼ ὅτε δὴ τὴν νῆσον ἐλείπομεν, οὐδέ τις ἄλλη φαίνετο γαιάων, ἀλλʼ οὐρανὸς ἠδὲ θάλασσα, δὴ τότε κυανέην νεφέλην ἔστησε Κρονίων νηὸς ὕπερ γλαφυρῆς, ἤχλυσε δὲ πόντος ὑπʼ αὐτῆς. ἡ δʼ ἔθει οὐ μάλα πολλὸν ἐπὶ χρόνον· αἶψα γὰρ ἦλθε κεκληγὼς Ζέφυρος μεγάλῃ σὺν λαίλαπι θύων, ἱστοῦ δὲ προτόνους ἔρρηξʼ ἀνέμοιο θύελλα ἀμφοτέρους· ἱστὸς δʼ ὀπίσω πέσεν, ὅπλα τε πάντα εἰς ἄντλον κατέχυνθʼ. ὁ δʼ ἄρα πρυμνῇ ἐνὶ νηὶ πλῆξε κυβερνήτεω κεφαλήν, σὺν δʼ ὀστέʼ ἄραξε πάντʼ ἄμυδις κεφαλῆς· ὁ δʼ ἄρʼ ἀρνευτῆρι ἐοικὼς κάππεσʼ ἀπʼ ἰκριόφιν, λίπε δʼ ὀστέα θυμὸς ἀγήνωρ. Ζεὺς δʼ ἄμυδις βρόντησε καὶ ἔμβαλε νηὶ κεραυνόν· ἡ δʼ ἐλελίχθη πᾶσα Διὸς πληγεῖσα κεραυνῷ, ἐν δὲ θεείου πλῆτο, πέσον δʼ ἐκ νηὸς ἑταῖροι. οἱ δὲ κορώνῃσιν ἴκελοι περὶ νῆα μέλαιναν κύμασιν ἐμφορέοντο, θεὸς δʼ ἀποαίνυτο νόστον. αὐτὰρ ἐγὼ διὰ νηὸς ἐφοίτων, ὄφρʼ ἀπὸ τοίχους λῦσε κλύδων τρόπιος, τὴν δὲ ψιλὴν φέρε κῦμα, ἐκ δέ οἱ ἱστὸν ἄραξε ποτὶ τρόπιν. αὐτὰρ ἐπʼ αὐτῷ ἐπίτονος βέβλητο, βοὸς ῥινοῖο τετευχώς· τῷ ῥʼ ἄμφω συνέεργον, ὁμοῦ τρόπιν ἠδὲ καὶ ἱστόν, ἑζόμενος δʼ ἐπὶ τοῖς φερόμην ὀλοοῖς ἀνέμοισιν. ἔνθʼ ἦ τοι Ζέφυρος μὲν ἐπαύσατο λαίλαπι θύων, ἦλθε δʼ ἐπὶ Νότος ὦκα, φέρων ἐμῷ ἄλγεα θυμῷ, ὄφρʼ ἔτι τὴν ὀλοὴν ἀναμετρήσαιμι Χάρυβδιν. παννύχιος φερόμην, ἅμα δʼ ἠελίῳ ἀνιόντι ἦλθον ἐπὶ Σκύλλης σκόπελον δεινήν τε Χάρυβδιν. ἡ μὲν ἀνερροίβδησε θαλάσσης ἁλμυρὸν ὕδωρ· αὐτὰρ ἐγὼ ποτὶ μακρὸν ἐρινεὸν ὑψόσʼ ἀερθείς, τῷ προσφὺς ἐχόμην ὡς νυκτερίς. οὐδέ πῃ εἶχον οὔτε στηρίξαι ποσὶν ἔμπεδον οὔτʼ ἐπιβῆναι· ῥίζαι γὰρ ἑκὰς εἶχον, ἀπήωροι δʼ ἔσαν ὄζοι, μακροί τε μεγάλοι τε, κατεσκίαον δὲ Χάρυβδιν. νωλεμέως δʼ ἐχόμην, ὄφρʼ ἐξεμέσειεν ὀπίσσω ἱστὸν καὶ τρόπιν αὖτις· ἐελδομένῳ δέ μοι ἦλθον ὄψʼ· ἦμος δʼ ἐπὶ δόρπον ἀνὴρ ἀγορῆθεν ἀνέστη κρίνων νείκεα πολλὰ δικαζομένων αἰζηῶν, τῆμος δὴ τά γε δοῦρα Χαρύβδιος ἐξεφαάνθη. ἧκα δʼ ἐγὼ καθύπερθε πόδας καὶ χεῖρε φέρεσθαι, μέσσῳ δʼ ἐνδούπησα παρὲξ περιμήκεα δοῦρα, ἑζόμενος δʼ ἐπὶ τοῖσι διήρεσα χερσὶν ἐμῇσι. Σκύλλην δʼ οὐκέτʼ ἔασε πατὴρ ἀνδρῶν τε θεῶν τε εἰσιδέειν· οὐ γάρ κεν ὑπέκφυγον αἰπὺν ὄλεθρον. ἔνθεν δʼ ἐννῆμαρ φερόμην, δεκάτῃ δέ με νυκτὶ νῆσον ἐς Ὠγυγίην πέλασαν θεοί, ἔνθα Καλυψὼ ναίει ἐυπλόκαμος, δεινὴ θεὸς αὐδήεσσα, ἥ μʼ ἐφίλει τʼ ἐκόμει τε. τί τοι τάδε μυθολογεύω; ἤδη γάρ τοι χθιζὸς ἐμυθεόμην ἐνὶ οἴκῳ σοί τε καὶ ἰφθίμῃ ἀλόχῳ· ἐχθρὸν δέ μοί ἐστιν αὖτις ἀριζήλως εἰρημένα μυθολογεύειν.","text":"λείπω φαίνω γαία οὐρανός θάλασσα νεφέλη ἵστημι ναός γλαφυρά ἀχλύω πόνς αὐτός ἔθος χρόνος αἶψος ἔρχομαι κλήγω Ζέφυρος λαῖλαψ θύω ἱστός ῥήγνυμι ἀνέμοιον θυελλός ἱἰτός πίπτω ὅπλον ἄντλον κατέχω πρυμνή ναῦς πλήσσω κυβερνήτης κεφαλή ὅστις ἀράσσω ἄμυδις κεφαλή ἀρή ἀρνευτήρ εἴαι κάπτω λίπος ὀστέον θυμός Ζεύς ἄμυδις βροντάω ἐμβάλλω ναῦς λελίζω Ζεύς πληγέω θεῖον πλῆτος πίπτω ναός ἑταῖρος κορώνησις ναῦς μαλβίνω κύμασις μφορέω θεός ἀποαίνω νόστος αὐτός ἐγώ ναός φοιτάω τοῖχος λύω κλύδος τρόπιος φέρω κῦμα οὗ ἱστός ἀράσσω τρόπις αὐτός ἔπιτον βάλλω βοῦς τευχόω ῥʼ συμεργύω τρόπις ἱστός ἡζώ ὁ φέρω ὀλούς ἄνεμος σύ Ζέφυρος παύω λαῖλαψ θύω ἔρχομαι Νότος φέρω ἄλγος θυμός ἀναμετρέω Χάρυβδις φέρω ἠελίον ἀνίζω ἔρχομαι Σκύλλης σκόπελον Χάρυβδις ὁ ἀνερροίβω θάλασσα ὕδωρ αὐτός ἐγώ πρός ἀείρω ὁ προσφύω ἔχω νυκτερίς ἔχω στηρίζω πούς ἐπιβαίνω ῥίζαι ἑκή ἔχω ὄζος κατασκίζω Χάρυβδις ἔχω ἐκμένω ὀπίσσω ἱστός τρόπις ἐλδέω ἐγώ ἔρχομαι ὁράω ἦμος δόρπος ἀνήρ ἀγορά ἀνίστημι κρίνω νείκος δικάζω αἰζή τῆμος δοῦρα Χαρύβδιος ἐκφαίνω ἥκω ἐγώ πούς χείρω φέρω ἐνδουπέω παρός δοῦρα ἡζώ ὁ διερίζω χείρ Σκύλλη αθέω πατήρ ἀνήρ θεός εἰσοδίδωμι ὑποκφύγω αἰπός ὄλεθρος ἐννᾶμαρ φέρω ἐγώ νύξ ","gid":-99146769824281871,"begin":15909,"end":17060}
{"uid":7330152269042445241,"cluster":13,"size":2,"bw":415,"ew":468,"dices_tags":"inf|nar|res|vow","group":"speech-inf-nar-res-vow","id":105,"label":"Homer, Odyssey 14.192-14.359","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:14.192-14.359","raw_text":"τοιγὰρ ἐγώ τοι ταῦτα μάλʼ ἀτρεκέως ἀγορεύσω. εἴη μὲν νῦν νῶϊν ἐπὶ χρόνον ἠμὲν ἐδωδὴ ἠδὲ μέθυ γλυκερὸν κλισίης ἔντοσθεν ἐοῦσι, δαίνυσθαι ἀκέοντʼ, ἄλλοι δʼ ἐπὶ ἔργον ἕποιεν· ῥηϊδίως κεν ἔπειτα καὶ εἰς ἐνιαυτὸν ἅπαντα οὔ τι διαπρήξαιμι λέγων ἐμὰ κήδεα θυμοῦ, ὅσσα γε δὴ ξύμπαντα θεῶν ἰότητι μόγησα. ἐκ μὲν Κρητάων γένος εὔχομαι εὐρειάων, ἀνέρος ἀφνειοῖο πάϊς· πολλοὶ δὲ καὶ ἄλλοι υἱέες ἐν μεγάρῳ ἠμὲν τράφεν ἠδʼ ἐγένοντο γνήσιοι ἐξ ἀλόχου· ἐμὲ δʼ ὠνητὴ τέκε μήτηρ παλλακίς, ἀλλά με ἶσον ἰθαιγενέεσσιν ἐτίμα Κάστωρ Ὑλακίδης, τοῦ ἐγὼ γένος εὔχομαι εἶναι ὃς τότʼ ἐνὶ Κρήτεσσι θεὸς ὣς τίετο δήμῳ ὄλβῳ τε πλούτῳ τε καὶ υἱάσι κυδαλίμοισιν. ἀλλʼ ἦ τοι τὸν κῆρες ἔβαν θανάτοιο φέρουσαι εἰς Ἀΐδαο δόμους· τοὶ δὲ ζωὴν ἐδάσαντο παῖδες ὑπέρθυμοι καὶ ἐπὶ κλήρους ἐβάλοντο, αὐτὰρ ἐμοὶ μάλα παῦρα δόσαν καὶ οἰκίʼ ἔνειμαν. ἠγαγόμην δὲ γυναῖκα πολυκλήρων ἀνθρώπων εἵνεκʼ ἐμῆς ἀρετῆς, ἐπεὶ οὐκ ἀποφώλιος ἦα οὐδὲ φυγοπτόλεμος· νῦν δʼ ἤδη πάντα λέλοιπεν ἀλλʼ ἔμπης καλάμην γέ σʼ ὀΐομαι εἰσορόωντα γιγνώσκειν· ἦ γάρ με δύη ἔχει ἤλιθα πολλή. ἦ μὲν δὴ θάρσος μοι Ἄρης τʼ ἔδοσαν καὶ Ἀθήνη καὶ ῥηξηνορίην· ὁπότε κρίνοιμι λόχονδε ἄνδρας ἀριστῆας, κακὰ δυσμενέεσσι φυτεύων, οὔ ποτέ μοι θάνατον προτιόσσετο θυμὸς ἀγήνωρ, ἀλλὰ πολὺ πρώτιστος ἐπάλμενος ἔγχει ἕλεσκον ἀνδρῶν δυσμενέων ὅ τέ μοι εἴξειε πόδεσσιν. τοῖος ἔα ἐν πολέμῳ· ἔργον δέ μοι οὐ φίλον ἔσκεν οὐδʼ οἰκωφελίη, ἥ τε τρέφει ἀγλαὰ τέκνα, ἀλλά μοι αἰεὶ νῆες ἐπήρετμοι φίλαι ἦσαν καὶ πόλεμοι καὶ ἄκοντες ἐΰξεστοι καὶ ὀϊστοί, λυγρά, τά τʼ ἄλλοισίν γε καταριγηλὰ πέλονται. αὐτὰρ ἐμοὶ τὰ φίλʼ ἔσκε τά που θεὸς ἐν φρεσὶ θῆκεν· ἄλλος γάρ τʼ ἄλλοισιν ἀνὴρ ἐπιτέρπεται ἔργοις. πρὶν μὲν γὰρ Τροίης ἐπιβήμεναι υἷας Ἀχαιῶν εἰνάκις ἀνδράσιν ἦρξα καὶ ὠκυπόροισι νέεσσιν ἄνδρας ἐς ἀλλοδαπούς, καί μοι μάλα τύγχανε πολλά. τῶν ἐξαιρεύμην μενοεικέα, πολλὰ δʼ ὀπίσσω λάγχανον· αἶψα δὲ οἶκος ὀφέλλετο, καί ῥα ἔπειτα δεινός τʼ αἰδοῖός τε μετὰ Κρήτεσσι τετύγμην. ἀλλʼ ὅτε δὴ τήν γε στυγερὴν ὁδὸν εὐρύοπα Ζεὺς ἐφράσαθʼ, ἣ πολλῶν ἀνδρῶν ὑπὸ γούνατʼ ἔλυσε, δὴ τότʼ ἔμʼ ἤνωγον καὶ ἀγακλυτὸν Ἰδομενῆα νήεσσʼ ἡγήσασθαι ἐς Ἴλιον· οὐδέ τι μῆχος ἦεν ἀνήνασθαι, χαλεπὴ δʼ ἔχε δήμου φῆμις. ἔνθα μὲν εἰνάετες πολεμίζομεν υἷες Ἀχαιῶν, τῷ δεκάτῳ δὲ πόλιν Πριάμου πέρσαντες ἔβημεν οἴκαδε σὺν νήεσσι, θεὸς δʼ ἐκέδασσεν Ἀχαιούς. αὐτὰρ ἐμοὶ δειλῷ κακὰ μήδετο μητίετα Ζεύς· μῆνα γὰρ οἶον ἔμεινα τεταρπόμενος τεκέεσσιν κουριδίῃ τʼ ἀλόχῳ καὶ κτήμασιν· αὐτὰρ ἔπειτα Αἴγυπτόνδε με θυμὸς ἀνώγει ναυτίλλεσθαι, νῆας ἐῢ στείλαντα σὺν ἀντιθέοις ἑτάροισιν. ἐννέα νῆας στεῖλα, θοῶς δʼ ἐσαγείρατο λαός. ἑξῆμαρ μὲν ἔπειτα ἐμοὶ ἐρίηρες ἑταῖροι δαίνυντʼ· αὐτὰρ ἐγὼν ἱερήϊα πολλὰ παρεῖχον θεοῖσίν τε ῥέζειν αὐτοῖσί τε δαῖτα πένεσθαι. ἑβδομάτῃ δʼ ἀναβάντες ἀπὸ Κρήτης εὐρείης ἐπλέομεν Βορέῃ ἀνέμῳ ἀκραέϊ καλῷ ῥηϊδίως, ὡς εἴ τε κατὰ ῥόον· οὐδέ τις οὖν μοι νηῶν πημάνθη, ἀλλʼ ἀσκηθέες καὶ ἄνουσοι ἥμεθα, τὰς δʼ ἄνεμός τε κυβερνῆταί τʼ ἴθυνον. πεμπταῖοι δʼ Αἴγυπτον ἐϋρρείτην ἱκόμεσθα, στῆσα δʼ ἐν Αἰγύπτῳ ποταμῷ νέας ἀμφιελίσσας. ἔνθʼ ἦ τοι μὲν ἐγὼ κελόμην ἐρίηρας ἑταίρους αὐτοῦ πὰρ νήεσσι μένειν καὶ νῆας ἔρυσθαι, ὀπτῆρας δὲ κατὰ σκοπιὰς ὤτρυνα νέεσθαι· οἱ δʼ ὕβρει εἴξαντες, ἐπισπόμενοι μένεϊ σφῷ, αἶψα μάλʼ Αἰγυπτίων ἀνδρῶν περικαλλέας ἀγροὺς πόρθεον, ἐκ δὲ γυναῖκας ἄγον καὶ νήπια τέκνα, αὐτούς τʼ ἔκτεινον· τάχα δʼ ἐς πόλιν ἵκετʼ ἀϋτή. οἱ δὲ βοῆς ἀΐοντες ἅμʼ ἠοῖ φαινομένηφιν ἦλθον· πλῆτο δὲ πᾶν πεδίον πεζῶν τε καὶ ἵππων χαλκοῦ τε στεροπῆς· ἐν δὲ Ζεὺς τερπικέραυνος φύζαν ἐμοῖς ἑτάροισι κακὴν βάλεν, οὐδέ τις ἔτλη μεῖναι ἐναντίβιον· περὶ γὰρ κακὰ πάντοθεν ἔστη. ἔνθʼ ἡμέων πολλοὺς μὲν ἀπέκτανον ὀξέϊ χαλκῷ, τοὺς δʼ ἄναγον ζωούς, σφίσιν ἐργάζεσθαι ἀνάγκῃ. αὐτὰρ ἐμοὶ Ζεὺς αὐτὸς ἐνὶ φρεσὶν ὧδε νόημα ποίησʼ—ὡς ὄφελον θανέειν καὶ πότμον ἐπισπεῖν αὐτοῦ ἐν Αἰγύπτῳ· ἔτι γάρ νύ με πῆμʼ ὑπέδεκτο— αὐτίκʼ ἀπὸ κρατὸς κυνέην εὔτυκτον ἔθηκα καὶ σάκος ὤμοιϊν, δόρυ δʼ ἔκβαλον ἔκτοσε χειρός· αὐτὰρ ἐγὼ βασιλῆος ἐναντίον ἤλυθον ἵππων καὶ κύσα γούναθʼ ἑλών· ὁδʼ ἐρύσατο καί μʼ ἐλέησεν, ἐς δίφρον δέ μʼ ἕσας ἄγεν οἴκαδε δάκρυ χέοντα. ἦ μέν μοι μάλα πολλοὶ ἐπήϊσσον μελίῃσιν, ἱέμενοι κτεῖναι—δὴ γὰρ κεχολώατο λίην— ἀλλʼ ἀπὸ κεῖνος ἔρυκε, Διὸς δʼ ὠπίζετο μῆνιν ξεινίου, ὅς τε μάλιστα νεμεσσᾶται κακὰ ἔργα. ἔνθα μὲν ἑπτάετες μένον αὐτόθι, πολλὰ δʼ ἄγειρα χρήματʼ ἀνʼ Αἰγυπτίους ἄνδρας· δίδοσαν γὰρ ἅπαντες. ἀλλʼ ὅτε δὴ ὄγδοόν μοι ἐπιπλόμενον ἔτος ἦλθεν, δὴ τότε Φοῖνιξ ἦλθεν ἀνὴρ ἀπατήλια εἰδώς, τρώκτης, ὃς δὴ πολλὰ κάκʼ ἀνθρώποισιν ἐώργει· ὅς μʼ ἄγε παρπεπιθὼν ᾗσι φρεσίν, ὄφρʼ ἱκόμεσθα Φοινίκην, ὅθι τοῦ γε δόμοι καὶ κτήματʼ ἔκειτο. ἔνθα παρʼ αὐτῷ μεῖνα τελεσφόρον εἰς ἐνιαυτόν. ἀλλʼ ὅτε δὴ μῆνές τε καὶ ἡμέραι ἐξετελεῦντο ἄψ περιτελλομένου ἔτεος καὶ ἐπήλυθον ὧραι, ἐς Λιβύην μʼ ἐπὶ νηὸς ἐέσσατο ποντοπόροιο ψεύδεα βουλεύσας, ἵνα οἱ σὺν φόρτον ἄγοιμι, κεῖθι δέ μʼ ὡς περάσειε καὶ ἄσπετον ὦνον ἕλοιτο. τῷ ἑπόμην ἐπὶ νηός, ὀϊόμενός περ, ἀνάγκῃ. ἡ δʼ ἔθεεν Βορέῃ ἀνέμῳ ἀκραέϊ καλῷ, μέσσον ὑπὲρ Κρήτης· Ζεὺς δέ σφισι μήδετʼ ὄλεθρον. ἀλλʼ ὅτε δὴ Κρήτην μὲν ἐλείπομεν, οὐδέ τις ἄλλη φαίνετο γαιάων, ἀλλʼ οὐρανὸς ἠδὲ θάλασσα, δὴ τότε κυανέην νεφέλην ἔστησε Κρονίων νηὸς ὕπερ γλαφυρῆς, ἤχλυσε δὲ πόντος ὑπʼ αὐτῆς. Ζεὺς δʼ ἄμυδις βρόντησε καὶ ἔμβαλε νηῒ κεραυνόν· ἡ δʼ ἐλελίχθη πᾶσα Διὸς πληγεῖσα κεραυνῷ, ἐν δὲ θεείου πλῆτο· πέσον δʼ ἐκ νηὸς ἅπαντες. οἱ δὲ κορώνῃσιν ἴκελοι περὶ νῆα μέλαιναν κύμασιν ἐμφορέοντο· θεὸς δʼ ἀποαίνυτο νόστον. αὐτὰρ ἐμοὶ Ζεὺς αὐτός, ἔχοντί περ ἄλγεα θυμῷ, ἱστὸν ἀμαιμάκετον νηὸς κυανοπρῴροιο ἐν χείρεσσιν ἔθηκεν, ὅπως ἔτι πῆμα φύγοιμι. τῷ ῥα περιπλεχθεὶς φερόμην ὀλοοῖς ἀνέμοισιν. ἐννῆμαρ φερόμην, δεκάτῃ δέ με νυκτὶ μελαίνῃ γαίῃ Θεσπρωτῶν πέλασεν μέγα κῦμα κυλίνδον. ἔνθα με Θεσπρωτῶν βασιλεὺς ἐκομίσσατο Φείδων ἥρως ἀπριάτην· τοῦ γὰρ φίλος υἱὸς ἐπελθὼν αἴθρῳ καὶ καμάτῳ δεδμημένον ἦγεν ἐς οἶκον, χειρὸς ἀναστήσας, ὄφρʼ ἵκετο δώματα πατρός· ἀμφὶ δέ με χλαῖνάν τε χιτῶνά τε εἵματα ἕσσεν. ἔνθʼ Ὀδυσῆος ἐγὼ πυθόμην· κεῖνος γὰρ ἔφασκε ξεινίσαι ἠδὲ φιλῆσαι ἰόντʼ ἐς πατρίδα γαῖαν, καί μοι κτήματʼ ἔδειξεν ὅσα ξυναγείρατʼ Ὀδυσσεύς, χαλκόν τε χρυσόν τε πολύκμητόν τε σίδηρον. καί νύ ἐς δεκάτην γενεὴν ἕτερόν γʼ ἔτι βόσκοι· τόσσα οἱ ἐν μεγάροις κειμήλια κεῖτο ἄνακτος. τὸν δʼ ἐς Δωδώνην φάτο βήμεναι, ὄφρα θεοῖο ἐκ δρυὸς ὑψικόμοιο Διὸς βουλὴν ἐπακούσαι, ὅππως νοστήσειʼ Ἰθάκης ἐς πίονα δῆμον ἤδη δὴν ἀπεών, ἢ ἀμφαδὸν ἦε κρυφηδόν. ὤμοσε δὲ πρὸς ἔμʼ αὐτόν, ἀποσπένδων ἐνὶ οἴκῳ, νῆα κατειρύσθαι καὶ ἐπαρτέας ἔμμεν ἑταίρους, οἳ δή μιν πέμψουσι φίλην ἐς πατρίδα γαῖαν. ἀλλʼ ἐμὲ πρὶν ἀπέπεμψε· τύχησε γὰρ ἐρχομένη νηῦς ἀνδρῶν Θεσπρωτῶν ἐς Δουλίχιον πολύπυρον. ἔνθʼ ὅ γέ μʼ ἠνώγει πέμψαι βασιλῆϊ Ἀκάστῳ ἐνδυκέως· τοῖσιν δὲ κακὴ φρεσὶν ἥνδανε βουλὴ ἀμφʼ ἐμοί, ὄφρʼ ἔτι πάγχυ δύης ἐπὶ πῆμα γενοίμην. ἀλλʼ ὅτε γαίης πολλὸν ἀπέπλω ποντοπόρος νηῦς, αὐτίκα δούλιον ἦμαρ ἐμοὶ περιμηχανόωντο. ἐκ μέν με χλαῖνάν τε χιτῶνά τε εἵματʼ ἔδυσαν, ἀμφὶ δέ μοι ῥάκος ἄλλο κακὸν βάλον ἠδὲ χιτῶνα, ῥωγαλέα, τὰ καὶ αὐτὸς ἐν ὀφθαλμοῖσιν ὅρηαι· ἑσπέριοι δʼ Ἰθάκης εὐδειέλου ἔργʼ ἀφίκοντο. ἔνθʼ ἐμὲ μὲν κατέδησαν ἐϋσσέλμῳ ἐνὶ νηῒ ὅπλῳ ἐϋστρεφέϊ στερεῶς, αὐτοὶ δʼ ἀποβάντες ἐσσυμένως παρὰ θῖνα θαλάσσης δόρπον ἕλοντο. αὐτὰρ ἐμοὶ δεσμὸν μὲν ἀνέγναμψαν θεοὶ αὐτοὶ ῥηϊδίως· κεφαλῇ δὲ κατὰ ῥάκος ἀμφικαλύψας, ξεστὸν ἐφόλκαιον καταβὰς ἐπέλασσα θαλάσσῃ στῆθος, ἔπειτα δὲ χερσὶ διήρεσσʼ ἀμφοτέρῃσι νηχόμενος, μάλα δʼ ὦκα θύρηθʼ ἔα ἀμφὶς ἐκείνων. ἔνθʼ ἀναβάς, ὅθι τε δρίος ἦν πολυανθέος ὕλης, κείμην πεπτηώς. οἱ δὲ μεγάλα στενάχοντες φοίτων· ἀλλʼ οὐ γάρ σφιν ἐφαίνετο κέρδιον εἶναι μαίεσθαι προτέρω, τοὶ μὲν πάλιν αὖτις ἔβαινον νηὸς ἔπι γλαφυρῆς· ἐμὲ δʼ ἔκρυψαν θεοὶ αὐτοὶ ῥηϊδίως, καί με σταθμῷ ἐπέλασσαν ἄγοντες ἀνδρὸς ἐπισταμένου· ἔτι γάρ νύ μοι αἶσα βιῶναι.","text":"λείπω φαίνω γαιέω οὐρανός θάλασσα νεφέλη ἵστημι ναός γλαφυρά ἀχλύω πόνς αὐτός Ζεύς ἄμυδις βροντάω ἐμβάλλω ναῦς λελίζω Ζεύς πληγέω θεῖον πλῆτος πίπτω ναός κορώνησις ναῦς μαλβίνω κύμασις μφορέω θεός ἀποαίνω νόστος αὐτάνω ἐγώ Ζεύς ἔχω ἄλγος θυμός ἱστός ναός τίθημι πῆμα φύγοιμι ὁ ῥα περιπλέκω φέρω ὀλούς ἄνεμος ἐννᾶμαρ φέρω ἐγώ νύξ ","gid":7330152269042445241,"begin":2528,"end":2857}
{"uid":7330152269042445241,"cluster":14,"size":2,"bw":234,"ew":294,"dices_tags":"inf|nar|res|vow","group":"speech-inf-nar-res-vow","id":105,"label":"Homer, Odyssey 14.192-14.359","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:14.192-14.359","raw_text":"τοιγὰρ ἐγώ τοι ταῦτα μάλʼ ἀτρεκέως ἀγορεύσω. εἴη μὲν νῦν νῶϊν ἐπὶ χρόνον ἠμὲν ἐδωδὴ ἠδὲ μέθυ γλυκερὸν κλισίης ἔντοσθεν ἐοῦσι, δαίνυσθαι ἀκέοντʼ, ἄλλοι δʼ ἐπὶ ἔργον ἕποιεν· ῥηϊδίως κεν ἔπειτα καὶ εἰς ἐνιαυτὸν ἅπαντα οὔ τι διαπρήξαιμι λέγων ἐμὰ κήδεα θυμοῦ, ὅσσα γε δὴ ξύμπαντα θεῶν ἰότητι μόγησα. ἐκ μὲν Κρητάων γένος εὔχομαι εὐρειάων, ἀνέρος ἀφνειοῖο πάϊς· πολλοὶ δὲ καὶ ἄλλοι υἱέες ἐν μεγάρῳ ἠμὲν τράφεν ἠδʼ ἐγένοντο γνήσιοι ἐξ ἀλόχου· ἐμὲ δʼ ὠνητὴ τέκε μήτηρ παλλακίς, ἀλλά με ἶσον ἰθαιγενέεσσιν ἐτίμα Κάστωρ Ὑλακίδης, τοῦ ἐγὼ γένος εὔχομαι εἶναι ὃς τότʼ ἐνὶ Κρήτεσσι θεὸς ὣς τίετο δήμῳ ὄλβῳ τε πλούτῳ τε καὶ υἱάσι κυδαλίμοισιν. ἀλλʼ ἦ τοι τὸν κῆρες ἔβαν θανάτοιο φέρουσαι εἰς Ἀΐδαο δόμους· τοὶ δὲ ζωὴν ἐδάσαντο παῖδες ὑπέρθυμοι καὶ ἐπὶ κλήρους ἐβάλοντο, αὐτὰρ ἐμοὶ μάλα παῦρα δόσαν καὶ οἰκίʼ ἔνειμαν. ἠγαγόμην δὲ γυναῖκα πολυκλήρων ἀνθρώπων εἵνεκʼ ἐμῆς ἀρετῆς, ἐπεὶ οὐκ ἀποφώλιος ἦα οὐδὲ φυγοπτόλεμος· νῦν δʼ ἤδη πάντα λέλοιπεν ἀλλʼ ἔμπης καλάμην γέ σʼ ὀΐομαι εἰσορόωντα γιγνώσκειν· ἦ γάρ με δύη ἔχει ἤλιθα πολλή. ἦ μὲν δὴ θάρσος μοι Ἄρης τʼ ἔδοσαν καὶ Ἀθήνη καὶ ῥηξηνορίην· ὁπότε κρίνοιμι λόχονδε ἄνδρας ἀριστῆας, κακὰ δυσμενέεσσι φυτεύων, οὔ ποτέ μοι θάνατον προτιόσσετο θυμὸς ἀγήνωρ, ἀλλὰ πολὺ πρώτιστος ἐπάλμενος ἔγχει ἕλεσκον ἀνδρῶν δυσμενέων ὅ τέ μοι εἴξειε πόδεσσιν. τοῖος ἔα ἐν πολέμῳ· ἔργον δέ μοι οὐ φίλον ἔσκεν οὐδʼ οἰκωφελίη, ἥ τε τρέφει ἀγλαὰ τέκνα, ἀλλά μοι αἰεὶ νῆες ἐπήρετμοι φίλαι ἦσαν καὶ πόλεμοι καὶ ἄκοντες ἐΰξεστοι καὶ ὀϊστοί, λυγρά, τά τʼ ἄλλοισίν γε καταριγηλὰ πέλονται. αὐτὰρ ἐμοὶ τὰ φίλʼ ἔσκε τά που θεὸς ἐν φρεσὶ θῆκεν· ἄλλος γάρ τʼ ἄλλοισιν ἀνὴρ ἐπιτέρπεται ἔργοις. πρὶν μὲν γὰρ Τροίης ἐπιβήμεναι υἷας Ἀχαιῶν εἰνάκις ἀνδράσιν ἦρξα καὶ ὠκυπόροισι νέεσσιν ἄνδρας ἐς ἀλλοδαπούς, καί μοι μάλα τύγχανε πολλά. τῶν ἐξαιρεύμην μενοεικέα, πολλὰ δʼ ὀπίσσω λάγχανον· αἶψα δὲ οἶκος ὀφέλλετο, καί ῥα ἔπειτα δεινός τʼ αἰδοῖός τε μετὰ Κρήτεσσι τετύγμην. ἀλλʼ ὅτε δὴ τήν γε στυγερὴν ὁδὸν εὐρύοπα Ζεὺς ἐφράσαθʼ, ἣ πολλῶν ἀνδρῶν ὑπὸ γούνατʼ ἔλυσε, δὴ τότʼ ἔμʼ ἤνωγον καὶ ἀγακλυτὸν Ἰδομενῆα νήεσσʼ ἡγήσασθαι ἐς Ἴλιον· οὐδέ τι μῆχος ἦεν ἀνήνασθαι, χαλεπὴ δʼ ἔχε δήμου φῆμις. ἔνθα μὲν εἰνάετες πολεμίζομεν υἷες Ἀχαιῶν, τῷ δεκάτῳ δὲ πόλιν Πριάμου πέρσαντες ἔβημεν οἴκαδε σὺν νήεσσι, θεὸς δʼ ἐκέδασσεν Ἀχαιούς. αὐτὰρ ἐμοὶ δειλῷ κακὰ μήδετο μητίετα Ζεύς· μῆνα γὰρ οἶον ἔμεινα τεταρπόμενος τεκέεσσιν κουριδίῃ τʼ ἀλόχῳ καὶ κτήμασιν· αὐτὰρ ἔπειτα Αἴγυπτόνδε με θυμὸς ἀνώγει ναυτίλλεσθαι, νῆας ἐῢ στείλαντα σὺν ἀντιθέοις ἑτάροισιν. ἐννέα νῆας στεῖλα, θοῶς δʼ ἐσαγείρατο λαός. ἑξῆμαρ μὲν ἔπειτα ἐμοὶ ἐρίηρες ἑταῖροι δαίνυντʼ· αὐτὰρ ἐγὼν ἱερήϊα πολλὰ παρεῖχον θεοῖσίν τε ῥέζειν αὐτοῖσί τε δαῖτα πένεσθαι. ἑβδομάτῃ δʼ ἀναβάντες ἀπὸ Κρήτης εὐρείης ἐπλέομεν Βορέῃ ἀνέμῳ ἀκραέϊ καλῷ ῥηϊδίως, ὡς εἴ τε κατὰ ῥόον· οὐδέ τις οὖν μοι νηῶν πημάνθη, ἀλλʼ ἀσκηθέες καὶ ἄνουσοι ἥμεθα, τὰς δʼ ἄνεμός τε κυβερνῆταί τʼ ἴθυνον. πεμπταῖοι δʼ Αἴγυπτον ἐϋρρείτην ἱκόμεσθα, στῆσα δʼ ἐν Αἰγύπτῳ ποταμῷ νέας ἀμφιελίσσας. ἔνθʼ ἦ τοι μὲν ἐγὼ κελόμην ἐρίηρας ἑταίρους αὐτοῦ πὰρ νήεσσι μένειν καὶ νῆας ἔρυσθαι, ὀπτῆρας δὲ κατὰ σκοπιὰς ὤτρυνα νέεσθαι· οἱ δʼ ὕβρει εἴξαντες, ἐπισπόμενοι μένεϊ σφῷ, αἶψα μάλʼ Αἰγυπτίων ἀνδρῶν περικαλλέας ἀγροὺς πόρθεον, ἐκ δὲ γυναῖκας ἄγον καὶ νήπια τέκνα, αὐτούς τʼ ἔκτεινον· τάχα δʼ ἐς πόλιν ἵκετʼ ἀϋτή. οἱ δὲ βοῆς ἀΐοντες ἅμʼ ἠοῖ φαινομένηφιν ἦλθον· πλῆτο δὲ πᾶν πεδίον πεζῶν τε καὶ ἵππων χαλκοῦ τε στεροπῆς· ἐν δὲ Ζεὺς τερπικέραυνος φύζαν ἐμοῖς ἑτάροισι κακὴν βάλεν, οὐδέ τις ἔτλη μεῖναι ἐναντίβιον· περὶ γὰρ κακὰ πάντοθεν ἔστη. ἔνθʼ ἡμέων πολλοὺς μὲν ἀπέκτανον ὀξέϊ χαλκῷ, τοὺς δʼ ἄναγον ζωούς, σφίσιν ἐργάζεσθαι ἀνάγκῃ. αὐτὰρ ἐμοὶ Ζεὺς αὐτὸς ἐνὶ φρεσὶν ὧδε νόημα ποίησʼ—ὡς ὄφελον θανέειν καὶ πότμον ἐπισπεῖν αὐτοῦ ἐν Αἰγύπτῳ· ἔτι γάρ νύ με πῆμʼ ὑπέδεκτο— αὐτίκʼ ἀπὸ κρατὸς κυνέην εὔτυκτον ἔθηκα καὶ σάκος ὤμοιϊν, δόρυ δʼ ἔκβαλον ἔκτοσε χειρός· αὐτὰρ ἐγὼ βασιλῆος ἐναντίον ἤλυθον ἵππων καὶ κύσα γούναθʼ ἑλών· ὁδʼ ἐρύσατο καί μʼ ἐλέησεν, ἐς δίφρον δέ μʼ ἕσας ἄγεν οἴκαδε δάκρυ χέοντα. ἦ μέν μοι μάλα πολλοὶ ἐπήϊσσον μελίῃσιν, ἱέμενοι κτεῖναι—δὴ γὰρ κεχολώατο λίην— ἀλλʼ ἀπὸ κεῖνος ἔρυκε, Διὸς δʼ ὠπίζετο μῆνιν ξεινίου, ὅς τε μάλιστα νεμεσσᾶται κακὰ ἔργα. ἔνθα μὲν ἑπτάετες μένον αὐτόθι, πολλὰ δʼ ἄγειρα χρήματʼ ἀνʼ Αἰγυπτίους ἄνδρας· δίδοσαν γὰρ ἅπαντες. ἀλλʼ ὅτε δὴ ὄγδοόν μοι ἐπιπλόμενον ἔτος ἦλθεν, δὴ τότε Φοῖνιξ ἦλθεν ἀνὴρ ἀπατήλια εἰδώς, τρώκτης, ὃς δὴ πολλὰ κάκʼ ἀνθρώποισιν ἐώργει· ὅς μʼ ἄγε παρπεπιθὼν ᾗσι φρεσίν, ὄφρʼ ἱκόμεσθα Φοινίκην, ὅθι τοῦ γε δόμοι καὶ κτήματʼ ἔκειτο. ἔνθα παρʼ αὐτῷ μεῖνα τελεσφόρον εἰς ἐνιαυτόν. ἀλλʼ ὅτε δὴ μῆνές τε καὶ ἡμέραι ἐξετελεῦντο ἄψ περιτελλομένου ἔτεος καὶ ἐπήλυθον ὧραι, ἐς Λιβύην μʼ ἐπὶ νηὸς ἐέσσατο ποντοπόροιο ψεύδεα βουλεύσας, ἵνα οἱ σὺν φόρτον ἄγοιμι, κεῖθι δέ μʼ ὡς περάσειε καὶ ἄσπετον ὦνον ἕλοιτο. τῷ ἑπόμην ἐπὶ νηός, ὀϊόμενός περ, ἀνάγκῃ. ἡ δʼ ἔθεεν Βορέῃ ἀνέμῳ ἀκραέϊ καλῷ, μέσσον ὑπὲρ Κρήτης· Ζεὺς δέ σφισι μήδετʼ ὄλεθρον. ἀλλʼ ὅτε δὴ Κρήτην μὲν ἐλείπομεν, οὐδέ τις ἄλλη φαίνετο γαιάων, ἀλλʼ οὐρανὸς ἠδὲ θάλασσα, δὴ τότε κυανέην νεφέλην ἔστησε Κρονίων νηὸς ὕπερ γλαφυρῆς, ἤχλυσε δὲ πόντος ὑπʼ αὐτῆς. Ζεὺς δʼ ἄμυδις βρόντησε καὶ ἔμβαλε νηῒ κεραυνόν· ἡ δʼ ἐλελίχθη πᾶσα Διὸς πληγεῖσα κεραυνῷ, ἐν δὲ θεείου πλῆτο· πέσον δʼ ἐκ νηὸς ἅπαντες. οἱ δὲ κορώνῃσιν ἴκελοι περὶ νῆα μέλαιναν κύμασιν ἐμφορέοντο· θεὸς δʼ ἀποαίνυτο νόστον. αὐτὰρ ἐμοὶ Ζεὺς αὐτός, ἔχοντί περ ἄλγεα θυμῷ, ἱστὸν ἀμαιμάκετον νηὸς κυανοπρῴροιο ἐν χείρεσσιν ἔθηκεν, ὅπως ἔτι πῆμα φύγοιμι. τῷ ῥα περιπλεχθεὶς φερόμην ὀλοοῖς ἀνέμοισιν. ἐννῆμαρ φερόμην, δεκάτῃ δέ με νυκτὶ μελαίνῃ γαίῃ Θεσπρωτῶν πέλασεν μέγα κῦμα κυλίνδον. ἔνθα με Θεσπρωτῶν βασιλεὺς ἐκομίσσατο Φείδων ἥρως ἀπριάτην· τοῦ γὰρ φίλος υἱὸς ἐπελθὼν αἴθρῳ καὶ καμάτῳ δεδμημένον ἦγεν ἐς οἶκον, χειρὸς ἀναστήσας, ὄφρʼ ἵκετο δώματα πατρός· ἀμφὶ δέ με χλαῖνάν τε χιτῶνά τε εἵματα ἕσσεν. ἔνθʼ Ὀδυσῆος ἐγὼ πυθόμην· κεῖνος γὰρ ἔφασκε ξεινίσαι ἠδὲ φιλῆσαι ἰόντʼ ἐς πατρίδα γαῖαν, καί μοι κτήματʼ ἔδειξεν ὅσα ξυναγείρατʼ Ὀδυσσεύς, χαλκόν τε χρυσόν τε πολύκμητόν τε σίδηρον. καί νύ ἐς δεκάτην γενεὴν ἕτερόν γʼ ἔτι βόσκοι· τόσσα οἱ ἐν μεγάροις κειμήλια κεῖτο ἄνακτος. τὸν δʼ ἐς Δωδώνην φάτο βήμεναι, ὄφρα θεοῖο ἐκ δρυὸς ὑψικόμοιο Διὸς βουλὴν ἐπακούσαι, ὅππως νοστήσειʼ Ἰθάκης ἐς πίονα δῆμον ἤδη δὴν ἀπεών, ἢ ἀμφαδὸν ἦε κρυφηδόν. ὤμοσε δὲ πρὸς ἔμʼ αὐτόν, ἀποσπένδων ἐνὶ οἴκῳ, νῆα κατειρύσθαι καὶ ἐπαρτέας ἔμμεν ἑταίρους, οἳ δή μιν πέμψουσι φίλην ἐς πατρίδα γαῖαν. ἀλλʼ ἐμὲ πρὶν ἀπέπεμψε· τύχησε γὰρ ἐρχομένη νηῦς ἀνδρῶν Θεσπρωτῶν ἐς Δουλίχιον πολύπυρον. ἔνθʼ ὅ γέ μʼ ἠνώγει πέμψαι βασιλῆϊ Ἀκάστῳ ἐνδυκέως· τοῖσιν δὲ κακὴ φρεσὶν ἥνδανε βουλὴ ἀμφʼ ἐμοί, ὄφρʼ ἔτι πάγχυ δύης ἐπὶ πῆμα γενοίμην. ἀλλʼ ὅτε γαίης πολλὸν ἀπέπλω ποντοπόρος νηῦς, αὐτίκα δούλιον ἦμαρ ἐμοὶ περιμηχανόωντο. ἐκ μέν με χλαῖνάν τε χιτῶνά τε εἵματʼ ἔδυσαν, ἀμφὶ δέ μοι ῥάκος ἄλλο κακὸν βάλον ἠδὲ χιτῶνα, ῥωγαλέα, τὰ καὶ αὐτὸς ἐν ὀφθαλμοῖσιν ὅρηαι· ἑσπέριοι δʼ Ἰθάκης εὐδειέλου ἔργʼ ἀφίκοντο. ἔνθʼ ἐμὲ μὲν κατέδησαν ἐϋσσέλμῳ ἐνὶ νηῒ ὅπλῳ ἐϋστρεφέϊ στερεῶς, αὐτοὶ δʼ ἀποβάντες ἐσσυμένως παρὰ θῖνα θαλάσσης δόρπον ἕλοντο. αὐτὰρ ἐμοὶ δεσμὸν μὲν ἀνέγναμψαν θεοὶ αὐτοὶ ῥηϊδίως· κεφαλῇ δὲ κατὰ ῥάκος ἀμφικαλύψας, ξεστὸν ἐφόλκαιον καταβὰς ἐπέλασσα θαλάσσῃ στῆθος, ἔπειτα δὲ χερσὶ διήρεσσʼ ἀμφοτέρῃσι νηχόμενος, μάλα δʼ ὦκα θύρηθʼ ἔα ἀμφὶς ἐκείνων. ἔνθʼ ἀναβάς, ὅθι τε δρίος ἦν πολυανθέος ὕλης, κείμην πεπτηώς. οἱ δὲ μεγάλα στενάχοντες φοίτων· ἀλλʼ οὐ γάρ σφιν ἐφαίνετο κέρδιον εἶναι μαίεσθαι προτέρω, τοὶ μὲν πάλιν αὖτις ἔβαινον νηὸς ἔπι γλαφυρῆς· ἐμὲ δʼ ἔκρυψαν θεοὶ αὐτοὶ ῥηϊδίως, καί με σταθμῷ ἐπέλασσαν ἄγοντες ἀνδρὸς ἐπισταμένου· ἔτι γάρ νύ μοι αἶσα βιῶναι.","text":"ἵστημι Αἴγυπτος ποταμός ναῦς ἀμφιελίσσης ἔνχομαι σύ ἐγώ καλέω ἐρίηρα ἑταῖρος αὐτός νῆος μένω ναῦς ἔρχομαι ὀπτήρ σκοπιά ὀτρύω νέομαι ὕβρος εἴκω ἐφέπω μένος σφός αἶψος ἀνήρ ἀγρός γυνή ἄγω τέκνον κτείνω πόλις ἥκω ἀϋτή βοή ἀφίημι ἠώς φαίνω ἔρχομαι πλῆτος πεδίον ἵππος χαλκός στεροπή Ζεύς φύζα βάλλω τλάω μένω ἵστημι ἡμεῖς ἀποκτείνω χαλκός ζωός σφεῖς ἐργάζομαι ἀνάγκη αὐτάνω ἐγώ ","gid":7330152269042445241,"begin":1425,"end":1799}
{"uid":3602593890463167366,"cluster":14,"size":2,"bw":42,"ew":102,"dices_tags":"nar|req","group":"speech-nar-req","id":187,"label":"Homer, Odyssey 17.415-17.444","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:17.415-17.444","raw_text":"δός, φίλος· οὐ μέν μοι δοκέεις ὁ κάκιστος Ἀχαιῶν ἔμμεναι, ἀλλʼ ὤριστος, ἐπεὶ βασιλῆϊ ἔοικας. τῷ σε χρὴ δόμεναι καὶ λώϊον ἠέ περ ἄλλοι σίτου· ἐγὼ δέ κέ σε κλείω κατʼ ἀπείρονα γαῖαν. καὶ γὰρ ἐγώ ποτε οἶκον ἐν ἀνθρώποισιν ἔναιον ὄλβιος ἀφνειὸν καὶ πολλάκι δόσκον ἀλήτῃ, τοίῳ ὁποῖος ἔοι καὶ ὅτευ κεχρημένος ἔλθοι· ἦσαν δὲ δμῶες μάλα μυρίοι ἄλλα τε πολλὰ οἷσίν τʼ εὖ ζώουσι καὶ ἀφνειοὶ καλέονται. ἀλλὰ Ζεὺς ἀλάπαξε Κρονίων—ἤθελε γάρ που— ὅς μʼ ἅμα ληϊστῆρσι πολυπλάγκτοισιν ἀνῆκεν Αἴγυπτόνδʼ ἰέναι, δολιχὴν ὁδόν, ὄφρʼ ἀπολοίμην. στῆσα δʼ ἐν Αἰγύπτῳ ποταμῷ νέας ἀμφιελίσσας. ἔνθʼ ἦ τοι μὲν ἐγὼ κελόμην ἐρίηρας ἑταίρους αὐτοῦ πὰρ νήεσσι μένειν καὶ νῆας ἔρυσθαι, ὀπτῆρας δὲ κατὰ σκοπιὰς ὤτρυνα νέεσθαι. οἱ δʼ ὕβρει εἴξαντες, ἐπισπόμενοι μένεϊ σφῷ, αἶψα μάλʼ Αἰγυπτίων ἀνδρῶν περικαλλέας ἀγροὺς πόρθεον, ἐκ δὲ γυναῖκας ἄγον καὶ νήπια τέκνα, αὐτούς τʼ ἔκτεινον· τάχα δʼ ἐς πόλιν ἵκετʼ ἀϋτή. οἱ δὲ βοῆς ἀΐοντες ἅμʼ ἠοῖ φαινομένηφιν ἦλθον· πλῆτο δὲ πᾶν πεδίον πεζῶν τε καὶ ἵππων χαλκοῦ τε στεροπῆς· ἐν δὲ Ζεὺς τερπικέραυνος φύζαν ἐμοῖς ἑτάροισι κακὴν βάλεν, οὐδέ τις ἔτλη στῆναι ἐναντίβιον· περὶ γὰρ κακὰ πάντοθεν ἔστη. ἔνθʼ ἡμέων πολλοὺς μὲν ἀπέκτανον ὀξέϊ χαλκῷ, τοὺς δʼ ἄναγον ζωούς, σφίσιν ἐργάζεσθαι ἀνάγκῃ. αὐτὰρ ἔμʼ ἐς Κύπρον ξείνῳ δόσαν ἀντιάσαντι, Δμήτορι Ἰασίδῃ, ὃς Κύπρου ἶφι ἄνασσεν· ἔνθεν δὴ νῦν δεῦρο τόδʼ ἵκω πήματα πάσχων.","text":"ἵστημι Αἴγυπτος ποταμός ναῦς ἀμφιελίσσης ἔνχομαι σύ ἐγώ καλέω ἐρίηρα ἑταῖρος αὐτός νῆος μένω ναῦς ἔρχομαι ὀπτήρ σκοπιά ὀτρύω νέομαι ὕβρος εἴκω ἐφέπω μένος σφός αἶψος ἀνήρ ἀγρός γυνή ἄγω τέκνον κτείνω πόλις ἥκω ἀϋτή βοή ἀφίημι ἠώς φαίνω ἔρχομαι πλῆτος πεδίον ἵππος χαλκός στεροπή Ζεύς φύζα βάλλω τλάω ἵστημι ἵστημι ἡμεῖς ἀποκτείνω χαλκός ζωός σφεῖς ἐργάζομαι ἀνάγκη αὐτός ἐγώ ","gid":3602593890463167366,"begin":243,"end":618}
{"uid":7330152269042445241,"cluster":16,"size":2,"bw":473,"ew":567,"dices_tags":"inf|nar|res|vow","group":"speech-inf-nar-res-vow","id":105,"label":"Homer, Odyssey 14.192-14.359","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:14.192-14.359","raw_text":"τοιγὰρ ἐγώ τοι ταῦτα μάλʼ ἀτρεκέως ἀγορεύσω. εἴη μὲν νῦν νῶϊν ἐπὶ χρόνον ἠμὲν ἐδωδὴ ἠδὲ μέθυ γλυκερὸν κλισίης ἔντοσθεν ἐοῦσι, δαίνυσθαι ἀκέοντʼ, ἄλλοι δʼ ἐπὶ ἔργον ἕποιεν· ῥηϊδίως κεν ἔπειτα καὶ εἰς ἐνιαυτὸν ἅπαντα οὔ τι διαπρήξαιμι λέγων ἐμὰ κήδεα θυμοῦ, ὅσσα γε δὴ ξύμπαντα θεῶν ἰότητι μόγησα. ἐκ μὲν Κρητάων γένος εὔχομαι εὐρειάων, ἀνέρος ἀφνειοῖο πάϊς· πολλοὶ δὲ καὶ ἄλλοι υἱέες ἐν μεγάρῳ ἠμὲν τράφεν ἠδʼ ἐγένοντο γνήσιοι ἐξ ἀλόχου· ἐμὲ δʼ ὠνητὴ τέκε μήτηρ παλλακίς, ἀλλά με ἶσον ἰθαιγενέεσσιν ἐτίμα Κάστωρ Ὑλακίδης, τοῦ ἐγὼ γένος εὔχομαι εἶναι ὃς τότʼ ἐνὶ Κρήτεσσι θεὸς ὣς τίετο δήμῳ ὄλβῳ τε πλούτῳ τε καὶ υἱάσι κυδαλίμοισιν. ἀλλʼ ἦ τοι τὸν κῆρες ἔβαν θανάτοιο φέρουσαι εἰς Ἀΐδαο δόμους· τοὶ δὲ ζωὴν ἐδάσαντο παῖδες ὑπέρθυμοι καὶ ἐπὶ κλήρους ἐβάλοντο, αὐτὰρ ἐμοὶ μάλα παῦρα δόσαν καὶ οἰκίʼ ἔνειμαν. ἠγαγόμην δὲ γυναῖκα πολυκλήρων ἀνθρώπων εἵνεκʼ ἐμῆς ἀρετῆς, ἐπεὶ οὐκ ἀποφώλιος ἦα οὐδὲ φυγοπτόλεμος· νῦν δʼ ἤδη πάντα λέλοιπεν ἀλλʼ ἔμπης καλάμην γέ σʼ ὀΐομαι εἰσορόωντα γιγνώσκειν· ἦ γάρ με δύη ἔχει ἤλιθα πολλή. ἦ μὲν δὴ θάρσος μοι Ἄρης τʼ ἔδοσαν καὶ Ἀθήνη καὶ ῥηξηνορίην· ὁπότε κρίνοιμι λόχονδε ἄνδρας ἀριστῆας, κακὰ δυσμενέεσσι φυτεύων, οὔ ποτέ μοι θάνατον προτιόσσετο θυμὸς ἀγήνωρ, ἀλλὰ πολὺ πρώτιστος ἐπάλμενος ἔγχει ἕλεσκον ἀνδρῶν δυσμενέων ὅ τέ μοι εἴξειε πόδεσσιν. τοῖος ἔα ἐν πολέμῳ· ἔργον δέ μοι οὐ φίλον ἔσκεν οὐδʼ οἰκωφελίη, ἥ τε τρέφει ἀγλαὰ τέκνα, ἀλλά μοι αἰεὶ νῆες ἐπήρετμοι φίλαι ἦσαν καὶ πόλεμοι καὶ ἄκοντες ἐΰξεστοι καὶ ὀϊστοί, λυγρά, τά τʼ ἄλλοισίν γε καταριγηλὰ πέλονται. αὐτὰρ ἐμοὶ τὰ φίλʼ ἔσκε τά που θεὸς ἐν φρεσὶ θῆκεν· ἄλλος γάρ τʼ ἄλλοισιν ἀνὴρ ἐπιτέρπεται ἔργοις. πρὶν μὲν γὰρ Τροίης ἐπιβήμεναι υἷας Ἀχαιῶν εἰνάκις ἀνδράσιν ἦρξα καὶ ὠκυπόροισι νέεσσιν ἄνδρας ἐς ἀλλοδαπούς, καί μοι μάλα τύγχανε πολλά. τῶν ἐξαιρεύμην μενοεικέα, πολλὰ δʼ ὀπίσσω λάγχανον· αἶψα δὲ οἶκος ὀφέλλετο, καί ῥα ἔπειτα δεινός τʼ αἰδοῖός τε μετὰ Κρήτεσσι τετύγμην. ἀλλʼ ὅτε δὴ τήν γε στυγερὴν ὁδὸν εὐρύοπα Ζεὺς ἐφράσαθʼ, ἣ πολλῶν ἀνδρῶν ὑπὸ γούνατʼ ἔλυσε, δὴ τότʼ ἔμʼ ἤνωγον καὶ ἀγακλυτὸν Ἰδομενῆα νήεσσʼ ἡγήσασθαι ἐς Ἴλιον· οὐδέ τι μῆχος ἦεν ἀνήνασθαι, χαλεπὴ δʼ ἔχε δήμου φῆμις. ἔνθα μὲν εἰνάετες πολεμίζομεν υἷες Ἀχαιῶν, τῷ δεκάτῳ δὲ πόλιν Πριάμου πέρσαντες ἔβημεν οἴκαδε σὺν νήεσσι, θεὸς δʼ ἐκέδασσεν Ἀχαιούς. αὐτὰρ ἐμοὶ δειλῷ κακὰ μήδετο μητίετα Ζεύς· μῆνα γὰρ οἶον ἔμεινα τεταρπόμενος τεκέεσσιν κουριδίῃ τʼ ἀλόχῳ καὶ κτήμασιν· αὐτὰρ ἔπειτα Αἴγυπτόνδε με θυμὸς ἀνώγει ναυτίλλεσθαι, νῆας ἐῢ στείλαντα σὺν ἀντιθέοις ἑτάροισιν. ἐννέα νῆας στεῖλα, θοῶς δʼ ἐσαγείρατο λαός. ἑξῆμαρ μὲν ἔπειτα ἐμοὶ ἐρίηρες ἑταῖροι δαίνυντʼ· αὐτὰρ ἐγὼν ἱερήϊα πολλὰ παρεῖχον θεοῖσίν τε ῥέζειν αὐτοῖσί τε δαῖτα πένεσθαι. ἑβδομάτῃ δʼ ἀναβάντες ἀπὸ Κρήτης εὐρείης ἐπλέομεν Βορέῃ ἀνέμῳ ἀκραέϊ καλῷ ῥηϊδίως, ὡς εἴ τε κατὰ ῥόον· οὐδέ τις οὖν μοι νηῶν πημάνθη, ἀλλʼ ἀσκηθέες καὶ ἄνουσοι ἥμεθα, τὰς δʼ ἄνεμός τε κυβερνῆταί τʼ ἴθυνον. πεμπταῖοι δʼ Αἴγυπτον ἐϋρρείτην ἱκόμεσθα, στῆσα δʼ ἐν Αἰγύπτῳ ποταμῷ νέας ἀμφιελίσσας. ἔνθʼ ἦ τοι μὲν ἐγὼ κελόμην ἐρίηρας ἑταίρους αὐτοῦ πὰρ νήεσσι μένειν καὶ νῆας ἔρυσθαι, ὀπτῆρας δὲ κατὰ σκοπιὰς ὤτρυνα νέεσθαι· οἱ δʼ ὕβρει εἴξαντες, ἐπισπόμενοι μένεϊ σφῷ, αἶψα μάλʼ Αἰγυπτίων ἀνδρῶν περικαλλέας ἀγροὺς πόρθεον, ἐκ δὲ γυναῖκας ἄγον καὶ νήπια τέκνα, αὐτούς τʼ ἔκτεινον· τάχα δʼ ἐς πόλιν ἵκετʼ ἀϋτή. οἱ δὲ βοῆς ἀΐοντες ἅμʼ ἠοῖ φαινομένηφιν ἦλθον· πλῆτο δὲ πᾶν πεδίον πεζῶν τε καὶ ἵππων χαλκοῦ τε στεροπῆς· ἐν δὲ Ζεὺς τερπικέραυνος φύζαν ἐμοῖς ἑτάροισι κακὴν βάλεν, οὐδέ τις ἔτλη μεῖναι ἐναντίβιον· περὶ γὰρ κακὰ πάντοθεν ἔστη. ἔνθʼ ἡμέων πολλοὺς μὲν ἀπέκτανον ὀξέϊ χαλκῷ, τοὺς δʼ ἄναγον ζωούς, σφίσιν ἐργάζεσθαι ἀνάγκῃ. αὐτὰρ ἐμοὶ Ζεὺς αὐτὸς ἐνὶ φρεσὶν ὧδε νόημα ποίησʼ—ὡς ὄφελον θανέειν καὶ πότμον ἐπισπεῖν αὐτοῦ ἐν Αἰγύπτῳ· ἔτι γάρ νύ με πῆμʼ ὑπέδεκτο— αὐτίκʼ ἀπὸ κρατὸς κυνέην εὔτυκτον ἔθηκα καὶ σάκος ὤμοιϊν, δόρυ δʼ ἔκβαλον ἔκτοσε χειρός· αὐτὰρ ἐγὼ βασιλῆος ἐναντίον ἤλυθον ἵππων καὶ κύσα γούναθʼ ἑλών· ὁδʼ ἐρύσατο καί μʼ ἐλέησεν, ἐς δίφρον δέ μʼ ἕσας ἄγεν οἴκαδε δάκρυ χέοντα. ἦ μέν μοι μάλα πολλοὶ ἐπήϊσσον μελίῃσιν, ἱέμενοι κτεῖναι—δὴ γὰρ κεχολώατο λίην— ἀλλʼ ἀπὸ κεῖνος ἔρυκε, Διὸς δʼ ὠπίζετο μῆνιν ξεινίου, ὅς τε μάλιστα νεμεσσᾶται κακὰ ἔργα. ἔνθα μὲν ἑπτάετες μένον αὐτόθι, πολλὰ δʼ ἄγειρα χρήματʼ ἀνʼ Αἰγυπτίους ἄνδρας· δίδοσαν γὰρ ἅπαντες. ἀλλʼ ὅτε δὴ ὄγδοόν μοι ἐπιπλόμενον ἔτος ἦλθεν, δὴ τότε Φοῖνιξ ἦλθεν ἀνὴρ ἀπατήλια εἰδώς, τρώκτης, ὃς δὴ πολλὰ κάκʼ ἀνθρώποισιν ἐώργει· ὅς μʼ ἄγε παρπεπιθὼν ᾗσι φρεσίν, ὄφρʼ ἱκόμεσθα Φοινίκην, ὅθι τοῦ γε δόμοι καὶ κτήματʼ ἔκειτο. ἔνθα παρʼ αὐτῷ μεῖνα τελεσφόρον εἰς ἐνιαυτόν. ἀλλʼ ὅτε δὴ μῆνές τε καὶ ἡμέραι ἐξετελεῦντο ἄψ περιτελλομένου ἔτεος καὶ ἐπήλυθον ὧραι, ἐς Λιβύην μʼ ἐπὶ νηὸς ἐέσσατο ποντοπόροιο ψεύδεα βουλεύσας, ἵνα οἱ σὺν φόρτον ἄγοιμι, κεῖθι δέ μʼ ὡς περάσειε καὶ ἄσπετον ὦνον ἕλοιτο. τῷ ἑπόμην ἐπὶ νηός, ὀϊόμενός περ, ἀνάγκῃ. ἡ δʼ ἔθεεν Βορέῃ ἀνέμῳ ἀκραέϊ καλῷ, μέσσον ὑπὲρ Κρήτης· Ζεὺς δέ σφισι μήδετʼ ὄλεθρον. ἀλλʼ ὅτε δὴ Κρήτην μὲν ἐλείπομεν, οὐδέ τις ἄλλη φαίνετο γαιάων, ἀλλʼ οὐρανὸς ἠδὲ θάλασσα, δὴ τότε κυανέην νεφέλην ἔστησε Κρονίων νηὸς ὕπερ γλαφυρῆς, ἤχλυσε δὲ πόντος ὑπʼ αὐτῆς. Ζεὺς δʼ ἄμυδις βρόντησε καὶ ἔμβαλε νηῒ κεραυνόν· ἡ δʼ ἐλελίχθη πᾶσα Διὸς πληγεῖσα κεραυνῷ, ἐν δὲ θεείου πλῆτο· πέσον δʼ ἐκ νηὸς ἅπαντες. οἱ δὲ κορώνῃσιν ἴκελοι περὶ νῆα μέλαιναν κύμασιν ἐμφορέοντο· θεὸς δʼ ἀποαίνυτο νόστον. αὐτὰρ ἐμοὶ Ζεὺς αὐτός, ἔχοντί περ ἄλγεα θυμῷ, ἱστὸν ἀμαιμάκετον νηὸς κυανοπρῴροιο ἐν χείρεσσιν ἔθηκεν, ὅπως ἔτι πῆμα φύγοιμι. τῷ ῥα περιπλεχθεὶς φερόμην ὀλοοῖς ἀνέμοισιν. ἐννῆμαρ φερόμην, δεκάτῃ δέ με νυκτὶ μελαίνῃ γαίῃ Θεσπρωτῶν πέλασεν μέγα κῦμα κυλίνδον. ἔνθα με Θεσπρωτῶν βασιλεὺς ἐκομίσσατο Φείδων ἥρως ἀπριάτην· τοῦ γὰρ φίλος υἱὸς ἐπελθὼν αἴθρῳ καὶ καμάτῳ δεδμημένον ἦγεν ἐς οἶκον, χειρὸς ἀναστήσας, ὄφρʼ ἵκετο δώματα πατρός· ἀμφὶ δέ με χλαῖνάν τε χιτῶνά τε εἵματα ἕσσεν. ἔνθʼ Ὀδυσῆος ἐγὼ πυθόμην· κεῖνος γὰρ ἔφασκε ξεινίσαι ἠδὲ φιλῆσαι ἰόντʼ ἐς πατρίδα γαῖαν, καί μοι κτήματʼ ἔδειξεν ὅσα ξυναγείρατʼ Ὀδυσσεύς, χαλκόν τε χρυσόν τε πολύκμητόν τε σίδηρον. καί νύ ἐς δεκάτην γενεὴν ἕτερόν γʼ ἔτι βόσκοι· τόσσα οἱ ἐν μεγάροις κειμήλια κεῖτο ἄνακτος. τὸν δʼ ἐς Δωδώνην φάτο βήμεναι, ὄφρα θεοῖο ἐκ δρυὸς ὑψικόμοιο Διὸς βουλὴν ἐπακούσαι, ὅππως νοστήσειʼ Ἰθάκης ἐς πίονα δῆμον ἤδη δὴν ἀπεών, ἢ ἀμφαδὸν ἦε κρυφηδόν. ὤμοσε δὲ πρὸς ἔμʼ αὐτόν, ἀποσπένδων ἐνὶ οἴκῳ, νῆα κατειρύσθαι καὶ ἐπαρτέας ἔμμεν ἑταίρους, οἳ δή μιν πέμψουσι φίλην ἐς πατρίδα γαῖαν. ἀλλʼ ἐμὲ πρὶν ἀπέπεμψε· τύχησε γὰρ ἐρχομένη νηῦς ἀνδρῶν Θεσπρωτῶν ἐς Δουλίχιον πολύπυρον. ἔνθʼ ὅ γέ μʼ ἠνώγει πέμψαι βασιλῆϊ Ἀκάστῳ ἐνδυκέως· τοῖσιν δὲ κακὴ φρεσὶν ἥνδανε βουλὴ ἀμφʼ ἐμοί, ὄφρʼ ἔτι πάγχυ δύης ἐπὶ πῆμα γενοίμην. ἀλλʼ ὅτε γαίης πολλὸν ἀπέπλω ποντοπόρος νηῦς, αὐτίκα δούλιον ἦμαρ ἐμοὶ περιμηχανόωντο. ἐκ μέν με χλαῖνάν τε χιτῶνά τε εἵματʼ ἔδυσαν, ἀμφὶ δέ μοι ῥάκος ἄλλο κακὸν βάλον ἠδὲ χιτῶνα, ῥωγαλέα, τὰ καὶ αὐτὸς ἐν ὀφθαλμοῖσιν ὅρηαι· ἑσπέριοι δʼ Ἰθάκης εὐδειέλου ἔργʼ ἀφίκοντο. ἔνθʼ ἐμὲ μὲν κατέδησαν ἐϋσσέλμῳ ἐνὶ νηῒ ὅπλῳ ἐϋστρεφέϊ στερεῶς, αὐτοὶ δʼ ἀποβάντες ἐσσυμένως παρὰ θῖνα θαλάσσης δόρπον ἕλοντο. αὐτὰρ ἐμοὶ δεσμὸν μὲν ἀνέγναμψαν θεοὶ αὐτοὶ ῥηϊδίως· κεφαλῇ δὲ κατὰ ῥάκος ἀμφικαλύψας, ξεστὸν ἐφόλκαιον καταβὰς ἐπέλασσα θαλάσσῃ στῆθος, ἔπειτα δὲ χερσὶ διήρεσσʼ ἀμφοτέρῃσι νηχόμενος, μάλα δʼ ὦκα θύρηθʼ ἔα ἀμφὶς ἐκείνων. ἔνθʼ ἀναβάς, ὅθι τε δρίος ἦν πολυανθέος ὕλης, κείμην πεπτηώς. οἱ δὲ μεγάλα στενάχοντες φοίτων· ἀλλʼ οὐ γάρ σφιν ἐφαίνετο κέρδιον εἶναι μαίεσθαι προτέρω, τοὶ μὲν πάλιν αὖτις ἔβαινον νηὸς ἔπι γλαφυρῆς· ἐμὲ δʼ ἔκρυψαν θεοὶ αὐτοὶ ῥηϊδίως, καί με σταθμῷ ἐπέλασσαν ἄγοντες ἀνδρὸς ἐπισταμένου· ἔτι γάρ νύ μοι αἶσα βιῶναι.","text":"ἐγώ Θεσπρωτοί βασιλεύς κομίζω Φεῖδος ἥρως ἀπριάτης ὁ φίλος υἱός ἐπέρχομαι αἴθρον κάματος δέμω ἄγω οἶκος χείρ ἀνίστημι ὄφρις ἱκνέομαι δῶμα πατήρ ἐγώ χλαῖνα χιτών εἷμα Ὀδυσῆος ἐγώ πυνθάνομαι φάσκω ξενίζω ὅσδις φιλέω εἶμι πατρίς γαῖα ἐγώ κτῆμα δείκνυμι ὅσος ξυναγείρω Ὀδυσσεύς χαλκός χρυσός πολύκμητον σίδηρος γενεά γι βόσκω τόσσος οὗ μέγαρος κειμήλιον κεῖμαι ὁ Δωδώνη φάτος βημέω ὄφρος θεός δρῦς Ζεύς βουλή ἐπακούω νοστέω Ἰθάκης δῆμος ἄπειμι ἀμφαδός ἐγώ κρυφηδός ὄμνυμι ἐγώ αὐτός ἀποσπένδω οἶκος ναῦς καθερύω ἐπαρτεύς ἑταῖρος ὁ μιν πέμπω φίλη πατρίς γαῖα ἐγώ ἀποπέμπω τυγχάνω ἔρχομαι ναῦς ἀνήρ Θεσπρωτοί Δουλίχιον ","gid":7330152269042445241,"begin":2891,"end":3503}
{"uid":2831308929432730790,"cluster":16,"size":2,"bw":99,"ew":127,"dices_tags":"con|nar","group":"speech-con-nar","id":204,"label":"Homer, Odyssey 19.262-19.307","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:19.262-19.307","raw_text":"ὦ γύναι αἰδοίη Λαερτιάδεω Ὀδυσῆος, μηκέτι νῦν χρόα καλὸν ἐναίρεο, μηδέ τι θυμὸν τῆκε, πόσιν γοόωσα. νεμεσσῶμαί γε μὲν οὐδέν· καὶ γάρ τίς τʼ ἀλλοῖον ὀδύρεται ἄνδρʼ ὀλέσασα κουρίδιον, τῷ τέκνα τέκῃ φιλότητι μιγεῖσα, ἢ Ὀδυσῆʼ, ὅν φασι θεοῖς ἐναλίγκιον εἶναι. ἀλλὰ γόου μὲν παῦσαι, ἐμεῖο δὲ σύνθεο μῦθον· νημερτέως γάρ τοι μυθήσομαι οὐδʼ ἐπικεύσω ὡς ἤδη Ὀδυσῆος ἐγὼ περὶ νόστου ἄκουσα ἀγχοῦ, Θεσπρωτῶν ἀνδρῶν ἐν πίονι δήμῳ, ζωοῦ· αὐτὰρ ἄγει κειμήλια πολλὰ καὶ ἐσθλὰ αἰτίζων ἀνὰ δῆμον. ἀτὰρ ἐρίηρας ἑταίρους ὤλεσε καὶ νῆα γλαφυρὴν ἐνὶ οἴνοπι πόντῳ, Θρινακίης ἄπο νήσου ἰών· ὀδύσαντο γὰρ αὐτῷ Ζεύς τε καὶ Ἠέλιος· τοῦ γὰρ βόας ἔκταν ἑταῖροι. οἱ μὲν πάντες ὄλοντο πολυκλύστῳ ἐνὶ πόντῳ· τὸν δʼ ἄρʼ ἐπὶ τρόπιος νεὸς ἔκβαλε κῦμʼ ἐπὶ χέρσου, Φαιήκων ἐς γαῖαν, οἳ ἀγχίθεοι γεγάασιν, οἳ δή μιν περὶ κῆρι θεὸν ὣς τιμήσαντο καί οἱ πολλὰ δόσαν πέμπειν τέ μιν ἤθελον αὐτοὶ οἴκαδʼ ἀπήμαντον. καί κεν πάλαι ἐνθάδʼ Ὀδυσσεὺς ἤην· ἀλλʼ ἄρα οἱ τό γε κέρδιον εἴσατο θυμῷ, χρήματʼ ἀγυρτάζειν πολλὴν ἐπὶ γαῖαν ἰόντι· ὣς περὶ κέρδεα πολλὰ καταθνητῶν ἀνθρώπων οἶδʼ Ὀδυσεύς, οὐδʼ ἄν τις ἐρίσσειε βροτὸς ἄλλος. ὥς μοι Θεσπρωτῶν βασιλεὺς μυθήσατο Φείδων· ὤμνυε δὲ πρὸς ἔμʼ αὐτόν, ἀποσπένδων ἐνὶ οἴκῳ, νῆα κατειρύσθαι καὶ ἐπαρτέας ἔμμεν ἑταίρους, οἳ δή μιν πέμψουσι φίλην ἐς πατρίδα γαῖαν. ἀλλʼ ἐμὲ πρὶν ἀπέπεμψε· τύχησε γὰρ ἐρχομένη νηῦς ἀνδρῶν Θεσπρωτῶν ἐς Δουλίχιον πολύπυρον. καί μοι κτήματʼ ἔδειξεν, ὅσα ξυναγείρατʼ Ὀδυσσεύς· καί νύ κεν ἐς δεκάτην γενεὴν ἕτερόν γʼ ἔτι βόσκοι, ὅσσα οἱ ἐν μεγάροις κειμήλια κεῖτο ἄνακτος. τὸν δʼ ἐς Δωδώνην φάτο βήμεναι, ὄφρα θεοῖο ἐκ δρυὸς ὑψικόμοιο Διὸς βουλὴν ἐπακούσαι, ὅππως νοστήσειε φίλην ἐς πατρίδα γαῖαν ἤδη δὴν ἀπεών, ἤ ἀμφαδὸν ἦε κρυφηδόν. ὣς ὁ μὲν οὕτως ἐστὶ σόος καὶ ἐλεύσεται ἤδη ἄγχι μάλʼ, οὐδʼ ἔτι τῆλε φίλων καὶ πατρίδος αἴης δηρὸν ἀπεσσεῖται· ἔμπης δέ τοι ὅρκια δώσω. ἴστω νῦν Ζεὺς πρῶτα, θεῶν ὕπατος καὶ ἄριστος, ἱστίη τʼ Ὀδυσῆος ἀμύμονος, ἣν ἀφικάνω· ἦ μέν τοι τάδε πάντα τελείεται ὡς ἀγορεύω. τοῦδʼ αὐτοῦ λυκάβαντος ἐλεύσεται ἐνθάδʼ Ὀδυσσεύς, τοῦ μὲν φθίνοντος μηνός, τοῦ δʼ ἱσταμένοιο.","text":"ἐγώ Θεσπρωτοί βασιλεύς μυθέομαι Φεῖδος ὀμνύω ἐγώ αὐτός ἀποσπένδω οἶκος ναῦς καθερύω ἐπαρτεύς ἑταῖρος ὁ μιν πέμπω φίλη πατρίς γαῖα ἐγώ ἀποπέμπω τυγχάνω ἔρχομαι ναῦς ἀνήρ Θεσπρωτοί Δουλίχιον ","gid":2831308929432730790,"begin":604,"end":793}
{"uid":-6632798566411910670,"cluster":17,"size":2,"bw":37,"ew":67,"dices_tags":"nar","group":"speech-nar","id":68,"label":"Homer, Odyssey 24.121-24.190","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:24.121-24.190","raw_text":"Ἀτρεΐδη κύδιστε, ἄναξ ἀνδρῶν Ἀγάμεμνον, μέμνημαι τάδε πάντα, διοτρεφές, ὡς ἀγορεύεις· σοὶ δʼ ἐγὼ εὖ μάλα πάντα καὶ ἀτρεκέως καταλέξω, ἡμετέρου θανάτοιο κακὸν τέλος, οἷον ἐτύχθη. μνώμεθʼ Ὀδυσσῆος δὴν οἰχομένοιο δάμαρτα· ἡ δʼ οὔτʼ ἠρνεῖτο στυγερὸν γάμον οὔτʼ ἐτελεύτα, ἡμῖν φραζομένη θάνατον καὶ κῆρα μέλαιναν, ἀλλὰ δόλον τόνδʼ ἄλλον ἐνὶ φρεσὶ μερμήριξε· στησαμένη μέγαν ἱστὸν ἐνὶ μεγάροισιν ὕφαινε, λεπτὸν καὶ περίμετρον· ἄφαρ δʼ ἡμῖν μετέειπε· κοῦροι ἐμοὶ μνηστῆρες, ἐπεὶ θάνε δῖος Ὀδυσσεύς, μίμνετʼ ἐπειγόμενοι τὸν ἐμὸν γάμον, εἰς ὅ κε φᾶρος ἐκτελέσω, μή μοι μεταμώνια νήματʼ ὄληται, Λαέρτῃ ἥρωϊ ταφήϊον, εἰς ὅτε κέν μιν μοῖρʼ ὀλοὴ καθέλῃσι τανηλεγέος θανάτοιο, μή τίς μοι κατὰ δῆμον Ἀχαιϊάδων νεμεσήσῃ, αἴ κεν ἄτερ σπείρου κεῖται πολλὰ κτεατίσσας. ὣς ἔφαθʼ, ἡμῖν δʼ αὖτʼ ἐπεπείθετο θυμὸς ἀγήνωρ. ἔνθα καὶ ἠματίη μὲν ὑφαίνεσκεν μέγαν ἱστόν, νύκτας δʼ ἀλλύεσκεν, ἐπεὶ δαΐδας παραθεῖτο. ὣς τρίετες μὲν ἔληθε δόλῳ καὶ ἔπειθεν Ἀχαιούς· ἀλλʼ ὅτε τέτρατον ἦλθεν ἔτος καὶ ἐπήλυθον ὧραι, μηνῶν φθινόντων, περὶ δʼ ἤματα πόλλʼ ἐτελέσθη, καὶ τότε δή τις ἔειπε γυναικῶν, ἣ σάφα ᾔδη, καὶ τήν γʼ ἀλλύουσαν ἐφεύρομεν ἀγλαὸν ἱστόν. ὣς τὸ μὲν ἐξετέλεσσε καὶ οὐκ ἐθέλουσʼ, ὑπʼ ἀνάγκης. εὖθʼ ἡ φᾶρος ἔδειξεν, ὑφήνασα μέγαν ἱστόν, πλύνασʼ, ἠελίῳ ἐναλίγκιον ἠὲ σελήνῃ, καὶ τότε δή ῥʼ Ὀδυσῆα κακός ποθεν ἤγαγε δαίμων ἀγροῦ ἐπʼ ἐσχατιήν, ὅθι δώματα ναῖε συβώτης. ἔνθʼ ἦλθεν φίλος υἱὸς Ὀδυσσῆος θείοιο, ἐκ Πύλου ἠμαθόεντος ἰὼν σὺν νηῒ μελαίνῃ· τὼ δὲ μνηστῆρσιν θάνατον κακὸν ἀρτύναντε ἵκοντο προτὶ ἄστυ περικλυτόν, ἦ τοι Ὀδυσσεὺς ὕστερος, αὐτὰρ Τηλέμαχος πρόσθʼ ἡγεμόνευε. τὸν δὲ συβώτης ἦγε κακὰ χροῒ εἵματʼ ἔχοντα, πτωχῷ λευγαλέῳ ἐναλίγκιον ἠδὲ γέροντι σκηπτόμενον· τὰ δὲ λυγρὰ περὶ χροῒ εἵματα ἕστο· οὐδέ τις ἡμείων δύνατο γνῶναι τὸν ἐόντα ἐξαπίνης προφανέντʼ, οὐδʼ οἳ προγενέστεροι ἦσαν, ἀλλʼ ἔπεσίν τε κακοῖσιν ἐνίσσομεν ἠδὲ βολῇσιν. αὐτὰρ ὁ τῆος ἐτόλμα ἐνὶ μεγάροισιν ἑοῖσι βαλλόμενος καὶ ἐνισσόμενος τετληότι θυμῷ· ἀλλʼ ὅτε δή μιν ἔγειρε Διὸς νοός αἰγιόχοιο, σὺν μὲν Τηλεμάχῳ περικαλλέα τεύχεʼ ἀείρας ἐς θάλαμον κατέθηκε καὶ ἐκλήϊσεν ὀχῆας, αὐτὰρ ὁ ἣν ἄλοχον πολυκερδείῃσιν ἄνωγε τόξον μνηστήρεσσι θέμεν πολιόν τε σίδηρον, ἡμῖν αἰνομόροισιν ἀέθλια καὶ φόνου ἀρχήν. οὐδέ τις ἡμείων δύνατο κρατεροῖο βιοῖο νευρὴν ἐντανύσαι, πολλὸν δʼ ἐπιδευέες ἦμεν. ἀλλʼ ὅτε χεῖρας ἵκανεν Ὀδυσσῆος μέγα τόξον, ἔνθʼ ἡμεῖς μὲν πάντες ὁμοκλέομεν ἐπέεσσι τόξον μὴ δόμεναι, μηδʼ εἰ μάλα πολλʼ ἀγορεύοι· Τηλέμαχος δέ μιν οἶος ἐποτρύνων ἐκέλευσεν. αὐτὰρ ὁ δέξατο χειρὶ πολύτλας δῖος Ὀδυσσεύς, ῥηϊδίως δʼ ἐτάνυσσε βιόν, διὰ δʼ ἧκε σιδήρου, στῆ δʼ ἄρʼ ἐπʼ οὐδὸν ἰών, ταχέας δʼ ἐκχεύατʼ ὀϊστοὺς δεινὸν παπταίνων, βάλε δʼ Ἀντίνοον βασιλῆα. αὐτὰρ ἔπειτʼ ἄλλοις ἐφίει βέλεα στονόεντα, ἄντα τιτυσκόμενος· τοὶ δʼ ἀγχιστῖνοι ἔπιπτον. γνωτὸν δʼ ἦν ὅ ῥά τίς σφι θεῶν ἐπιτάρροθος ἦεν· αὐτίκα γὰρ κατὰ δώματʼ ἐπισπόμενοι μένεϊ σφῷ κτεῖνον ἐπιστροφάδην, τῶν δὲ στόνος ὤρνυτʼ ἀεικὴς κράτων τυπτομένων, δάπεδον δʼ ἅπαν αἵματι θῦεν. ὣς ἡμεῖς, Ἀγάμεμνον, ἀπωλόμεθʼ, ὧν ἔτι καὶ νῦν σώματʼ ἀκηδέα κεῖται ἐνὶ μεγάροις Ὀδυσῆος· οὐ γάρ πω ἴσασι φίλοι κατὰ δώμαθʼ ἑκάστου, οἵ κʼ ἀπονίψαντες μέλανα βρότον ἐξ ὠτειλέων κατθέμενοι γοάοιεν· ὃ γὰρ γέρας ἐστὶ θανόντων.","text":"κοῦρος ἐγώ μνηστήρ θνῄσκω δῖος Ὀδυσσεύς μιμνῄσκω ἐπείγω γάμος ὅς φᾶρος ἐκτελέω ἐγώ μεταμώνιον νῆμα ὄλητα Λαέρτης ἥρως μιν μοῖρα καθέλη θάνατος τίς ἐγώ δῆμος Ἀχαιϊάς νεμεσέω σπείρω κεῖμαι κτεατιόω ","gid":-6632798566411910670,"begin":266,"end":462}
{"uid":-8841287698751411951,"cluster":17,"size":2,"bw":0,"ew":30,"dices_tags":"del|nar|que","group":"speech-del-nar-que","id":202,"label":"Homer, Odyssey 19.141-19.147","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:19.141-19.147","raw_text":"κοῦροι, ἐμοὶ μνηστῆρες, ἐπεὶ θάνε δῖος Ὀδυσσεύς, μίμνετʼ ἐπειγόμενοι τὸν ἐμὸν γάμον, εἰς ὅ κε φᾶρος ἐκτελέσω—μή μοι μεταμώνια νήματʼ ὄληται— Λαέρτῃ ἥρωϊ ταφήϊον, εἰς ὅτε κέν μιν μοῖρʼ ὀλοὴ καθέλῃσι τανηλεγέος θανάτοιο· μή τίς μοι κατὰ δῆμον Ἀχαιϊάδων νεμεσήσῃ, αἴ κεν ἄτερ σπείρου κεῖται πολλὰ κτεατίσσας.","text":"κοῦρος ἐγώ μνηστήρ θνῄσκω δῖος Ὀδυσσεύς μιμνῄσκω ἐπείγω γάμος ὅς φᾶρος ἐκτελέω ἐγώ μεταμώνιον νῆμα ὄλητα Λαέρτης ἥρως μιν μοῖρα καθέλη θάνατος τίς ἐγώ δῆμος Ἀχαιϊάς νεμεσέω σπείρω κεῖμαι κτεατιόω","gid":-8841287698751411951,"begin":0,"end":195}
{"uid":167242500994956042,"cluster":20,"size":2,"bw":0,"ew":47,"dices_tags":"ins|res","group":"speech-ins-res","id":134,"label":"Homer, Odyssey 4.383-4.393","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.383-4.393","raw_text":"τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. πωλεῖταί τις δεῦρο γέρων ἅλιος νημερτὴς ἀθάνατος Πρωτεὺς Αἰγύπτιος, ὅς τε θαλάσσης πάσης βένθεα οἶδε, Ποσειδάωνος ὑποδμώς· τὸν δέ τʼ ἐμόν φασιν πατέρʼ ἔμμεναι ἠδὲ τεκέσθαι. τόν γʼ εἴ πως σὺ δύναιο λοχησάμενος λελαβέσθαι, ὅς κέν τοι εἴπῃσιν ὁδὸν καὶ μέτρα κελεύθου νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. καὶ δέ κέ τοι εἴπῃσι, διοτρεφές, αἴ κʼ ἐθέλῃσθα, ὅττι τοι ἐν μεγάροισι κακόν τʼ ἀγαθόν τε τέτυκται οἰχομένοιο σέθεν δολιχὴν ὁδὸν ἀργαλέην τε.","text":"ἐγώ σύ ξένος μαγος ἀγορεύω πωλέω γέρων Πρωτεύς ὅς θάλασσα βένθος οἶδα Ποσειδῶν ὑποδμέω ὁ φημί πατήρ ἔμμεναι τίκτω ὁ γι σύ δύναμαι λοχάω λαμβάνω ὅς σύ εἴποσις ὁδός μέτρον κελεύομαι νόστος τίς πόντος ἔρχομαι ἕχθυμι σύ εἶπος ὁ ἐθέλω ὅστις σύ μέγαρον τύω οἴχομαι δολιχή ὁδός","gid":167242500994956042,"begin":0,"end":270}
{"uid":9159726387213475106,"cluster":20,"size":2,"bw":203,"ew":248,"dices_tags":"nar|res","group":"speech-nar-res","id":135,"label":"Homer, Odyssey 4.333-4.592","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:4.333-4.592","raw_text":"ὢ πόποι, ἦ μάλα δὴ κρατερόφρονος ἀνδρὸς ἐν εὐνῇ ἤθελον εὐνηθῆναι ἀνάλκιδες αὐτοὶ ἐόντες. ὡς δʼ ὁπότʼ ἐν ξυλόχῳ ἔλαφος κρατεροῖο λέοντος νεβροὺς κοιμήσασα νεηγενέας γαλαθηνοὺς κνημοὺς ἐξερέῃσι καὶ ἄγκεα ποιήεντα βοσκομένη, ὁ δʼ ἔπειτα ἑὴν εἰσήλυθεν εὐνήν, ἀμφοτέροισι δὲ τοῖσιν ἀεικέα πότμον ἐφῆκεν, ὣς Ὀδυσεὺς κείνοισιν ἀεικέα πότμον ἐφήσει. αἲ γάρ, Ζεῦ τε πάτερ καὶ Ἀθηναίη καὶ Ἄπολλον, τοῖος ἐών, οἷός ποτʼ ἐυκτιμένῃ ἐνὶ Λέσβῳ ἐξ ἔριδος Φιλομηλεΐδῃ ἐπάλαισεν ἀναστάς, κὰδ δʼ ἔβαλε κρατερῶς, κεχάροντο δὲ πάντες Ἀχαιοί, τοῖος ἐὼν μνηστῆρσιν ὁμιλήσειεν Ὀδυσσεύς· πάντες κʼ ὠκύμοροί τε γενοίατο πικρόγαμοί τε. ταῦτα δʼ ἅ μʼ εἰρωτᾷς καὶ λίσσεαι, οὐκ ἂν ἐγώ γε ἄλλα παρὲξ εἴποιμι παρακλιδόν, οὐδʼ ἀπατήσω, ἀλλὰ τὰ μέν μοι ἔειπε γέρων ἅλιος νημερτής, τῶν οὐδέν τοι ἐγὼ κρύψω ἔπος οὐδʼ ἐπικεύσω. Αἰγύπτῳ μʼ ἔτι δεῦρο θεοὶ μεμαῶτα νέεσθαι ἔσχον, ἐπεὶ οὔ σφιν ἔρεξα τεληέσσας ἑκατόμβας. οἱ δʼ αἰεὶ βούλοντο θεοὶ μεμνῆσθαι ἐφετμέων. νῆσος ἔπειτά τις ἔστι πολυκλύστῳ ἐνὶ πόντῳ Αἰγύπτου προπάροιθε, Φάρον δέ ἑ κικλήσκουσι, τόσσον ἄνευθʼ ὅσσον τε πανημερίη γλαφυρὴ νηῦς ἤνυσεν, ᾗ λιγὺς οὖρος ἐπιπνείῃσιν ὄπισθεν· ἐν δὲ λιμὴν ἐύορμος, ὅθεν τʼ ἀπὸ νῆας ἐίσας ἐς πόντον βάλλουσιν, ἀφυσσάμενοι μέλαν ὕδωρ. ἔνθα μʼ ἐείκοσιν ἤματʼ ἔχον θεοί, οὐδέ ποτʼ οὖροι πνείοντες φαίνονθʼ ἁλιαέες, οἵ ῥά τε νηῶν πομπῆες γίγνονται ἐπʼ εὐρέα νῶτα θαλάσσης. καί νύ κεν ἤια πάντα κατέφθιτο καὶ μένεʼ ἀνδρῶν, εἰ μή τίς με θεῶν ὀλοφύρατο καί μʼ ἐσάωσε, Πρωτέος ἰφθίμου θυγάτηρ ἁλίοιο γέροντος, Εἰδοθέη· τῇ γάρ ῥα μάλιστά γε θυμὸν ὄρινα. ἥ μʼ οἴῳ ἔρροντι συνήντετο νόσφιν ἑταίρων· αἰεὶ γὰρ περὶ νῆσον ἀλώμενοι ἰχθυάασκον γναμπτοῖς ἀγκίστροισιν, ἔτειρε δὲ γαστέρα λιμός. ἡ δέ μευ ἄγχι στᾶσα ἔπος φάτο φώνησέν τε· νήπιός εἰς, ὦ ξεῖνε, λίην τόσον ἠδὲ χαλίφρων, ἦε ἑκὼν μεθίεις καὶ τέρπεαι ἄλγεα πάσχων; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκεαι, οὐδέ τι τέκμωρ εὑρέμεναι δύνασαι, μινύθει δέ τοι ἦτορ ἑταίρων. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· ἐκ μέν τοι ἐρέω, ἥ τις σύ πέρ ἐσσι θεάων, ὡς ἐγὼ οὔ τι ἑκὼν κατερύκομαι, ἀλλά νυ μέλλω ἀθανάτους ἀλιτέσθαι, οἳ οὐρανὸν εὐρὺν ἔχουσιν. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. πωλεῖταί τις δεῦρο γέρων ἅλιος νημερτὴς ἀθάνατος Πρωτεὺς Αἰγύπτιος, ὅς τε θαλάσσης πάσης βένθεα οἶδε, Ποσειδάωνος ὑποδμώς· τὸν δέ τʼ ἐμόν φασιν πατέρʼ ἔμμεναι ἠδὲ τεκέσθαι. τόν γʼ εἴ πως σὺ δύναιο λοχησάμενος λελαβέσθαι, ὅς κέν τοι εἴπῃσιν ὁδὸν καὶ μέτρα κελεύθου νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. καὶ δέ κέ τοι εἴπῃσι, διοτρεφές, αἴ κʼ ἐθέλῃσθα, ὅττι τοι ἐν μεγάροισι κακόν τʼ ἀγαθόν τε τέτυκται οἰχομένοιο σέθεν δολιχὴν ὁδὸν ἀργαλέην τε. ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· αὐτὴ νῦν φράζευ σὺ λόχον θείοιο γέροντος, μή πώς με προϊδὼν ἠὲ προδαεὶς ἀλέηται· ἀργαλέος γάρ τʼ ἐστὶ θεὸς βροτῷ ἀνδρὶ δαμῆναι. ὣς ἐφάμην, ἡ δʼ αὐτίκʼ ἀμείβετο δῖα θεάων· τοιγὰρ ἐγώ τοι, ξεῖνε, μάλʼ ἀτρεκέως ἀγορεύσω. ἦμος δʼ ἠέλιος μέσον οὐρανὸν ἀμφιβεβήκῃ, τῆμος ἄρʼ ἐξ ἁλὸς εἶσι γέρων ἅλιος νημερτὴς πνοιῇ ὕπο Ζεφύροιο μελαίνῃ φρικὶ καλυφθείς, ἐκ δʼ ἐλθὼν κοιμᾶται ὑπὸ σπέσσι γλαφυροῖσιν· ἀμφὶ δέ μιν φῶκαι νέποδες καλῆς ἁλοσύδνης ἁθρόαι εὕδουσιν, πολιῆς ἁλὸς ἐξαναδῦσαι, πικρὸν ἀποπνείουσαι ἁλὸς πολυβενθέος ὀδμήν. ἔνθα σʼ ἐγὼν ἀγαγοῦσα ἅμʼ ἠοῖ φαινομένηφιν εὐνάσω ἑξείης· σὺ δʼ ἐὺ κρίνασθαι ἑταίρους τρεῖς, οἵ τοι παρὰ νηυσὶν ἐυσσέλμοισιν ἄριστοι. πάντα δέ τοι ἐρέω ὀλοφώια τοῖο γέροντος. φώκας μέν τοι πρῶτον ἀριθμήσει καὶ ἔπεισιν· αὐτὰρ ἐπὴν πάσας πεμπάσσεται ἠδὲ ἴδηται, λέξεται ἐν μέσσῃσι νομεὺς ὣς πώεσι μήλων. τὸν μὲν ἐπὴν δὴ πρῶτα κατευνηθέντα ἴδησθε, καὶ τότʼ ἔπειθʼ ὑμῖν μελέτω κάρτος τε βίη τε, αὖθι δʼ ἔχειν μεμαῶτα καὶ ἐσσύμενόν περ ἀλύξαι. πάντα δὲ γιγνόμενος πειρήσεται, ὅσσʼ ἐπὶ γαῖαν ἑρπετὰ γίγνονται, καὶ ὕδωρ καὶ θεσπιδαὲς πῦρ· ὑμεῖς δʼ ἀστεμφέως ἐχέμεν μᾶλλόν τε πιέζειν. ἀλλʼ ὅτε κεν δή σʼ αὐτὸς ἀνείρηται ἐπέεσσι, τοῖος ἐὼν οἷόν κε κατευνηθέντα ἴδησθε, καὶ τότε δὴ σχέσθαι τε βίης λῦσαί τε γέροντα, ἥρως, εἴρεσθαι δέ, θεῶν ὅς τίς σε χαλέπτει, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσεαι ἰχθυόεντα. ὣς εἰποῦσʼ ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας, ὅθʼ ἕστασαν ἐν ψαμάθοισιν, ἤια· πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλυθον ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ· δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, καὶ τότε δὴ παρὰ θῖνα θαλάσσης εὐρυπόροιο ἤια πολλὰ θεοὺς γουνούμενος· αὐτὰρ ἑταίρους τρεῖς ἄγον, οἷσι μάλιστα πεποίθεα πᾶσαν ἐπʼ ἰθύν. τόφρα δʼ ἄρʼ ἥ γʼ ὑποδῦσα θαλάσσης εὐρέα κόλπον τέσσαρα φωκάων ἐκ πόντου δέρματʼ ἔνεικε· πάντα δʼ ἔσαν νεόδαρτα· δόλον δʼ ἐπεμήδετο πατρί. εὐνὰς δʼ ἐν ψαμάθοισι διαγλάψασʼ ἁλίῃσιν ἧστο μένουσʼ· ἡμεῖς δὲ μάλα σχεδὸν ἤλθομεν αὐτῆς· ἑξείης δʼ εὔνησε, βάλεν δʼ ἐπὶ δέρμα ἑκάστῳ. ἔνθα κεν αἰνότατος λόχος ἔπλετο· τεῖρε γὰρ αἰνῶς φωκάων ἁλιοτρεφέων ὀλοώτατος ὀδμή· τίς γάρ κʼ εἰναλίῳ παρὰ κήτεϊ κοιμηθείη; ἀλλʼ αὐτὴ ἐσάωσε καὶ ἐφράσατο μέγʼ ὄνειαρ· ἀμβροσίην ὑπὸ ῥῖνα ἑκάστῳ θῆκε φέρουσα ἡδὺ μάλα πνείουσαν, ὄλεσσε δὲ κήτεος ὀδμήν. πᾶσαν δʼ ἠοίην μένομεν τετληότι θυμῷ· φῶκαι δʼ ἐξ ἁλὸς ἦλθον ἀολλέες. αἱ μὲν ἔπειτα ἑξῆς εὐνάζοντο παρὰ ῥηγμῖνι θαλάσσης· ἔνδιος δʼ ὁ γέρων ἦλθʼ ἐξ ἁλός, εὗρε δὲ φώκας ζατρεφέας, πάσας δʼ ἄρʼ ἐπῴχετο, λέκτο δʼ ἀριθμόν· ἐν δʼ ἡμέας πρώτους λέγε κήτεσιν, οὐδέ τι θυμῷ ὠΐσθη δόλον εἶναι· ἔπειτα δὲ λέκτο καὶ αὐτός. ἡμεῖς δὲ ἰάχοντες ἐπεσσύμεθʼ, ἀμφὶ δὲ χεῖρας βάλλομεν· οὐδʼ ὁ γέρων δολίης ἐπελήθετο τέχνης, ἀλλʼ ἦ τοι πρώτιστα λέων γένετʼ ἠυγένειος, αὐτὰρ ἔπειτα δράκων καὶ πάρδαλις ἠδὲ μέγας σῦς· γίγνετο δʼ ὑγρὸν ὕδωρ καὶ δένδρεον ὑψιπέτηλον· ἡμεῖς δʼ ἀστεμφέως ἔχομεν τετληότι θυμῷ. ἀλλʼ ὅτε δή ῥʼ ἀνίαζʼ ὁ γέρων ὀλοφώια εἰδώς, καὶ τότε δή μʼ ἐπέεσσιν ἀνειρόμενος προσέειπε· τίς νύ τοι, Ἀτρέος υἱέ, θεῶν συμφράσσατο βουλάς, ὄφρα μʼ ἕλοις ἀέκοντα λοχησάμενος; τέο σε χρή; ὣς ἔφατʼ, αὐτὰρ ἐγώ μιν ἀμειβόμενος προσέειπον· οἶσθα, γέρον, τί με ταῦτα παρατροπέων ἐρεείνεις; ὡς δὴ δήθʼ ἐνὶ νήσῳ ἐρύκομαι, οὐδέ τι τέκμωρ εὑρέμεναι δύναμαι, μινύθει δέ μοι ἔνδοθεν ἦτορ. ἀλλὰ σύ πέρ μοι εἰπέ, θεοὶ δέ τε πάντα ἴσασιν, ὅς τίς μʼ ἀθανάτων πεδάᾳ καὶ ἔδησε κελεύθου, νόστον θʼ, ὡς ἐπὶ πόντον ἐλεύσομαι ἰχθυόεντα. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· ἀλλὰ μάλʼ ὤφελλες Διί τʼ ἄλλοισίν τε θεοῖσι ῥέξας ἱερὰ κάλʼ ἀναβαινέμεν, ὄφρα τάχιστα σὴν ἐς πατρίδʼ ἵκοιο πλέων ἐπὶ οἴνοπα πόντον. οὐ γάρ τοι πρὶν μοῖρα φίλους τʼ ἰδέειν καὶ ἱκέσθαι οἶκον ἐυκτίμενον καὶ σὴν ἐς πατρίδα γαῖαν, πρίν γʼ ὅτʼ ἂν Αἰγύπτοιο, διιπετέος ποταμοῖο, αὖτις ὕδωρ ἔλθῃς ῥέξῃς θʼ ἱερὰς ἑκατόμβας ἀθανάτοισι θεοῖσι, τοὶ οὐρανὸν εὐρὺν ἔχουσι· καὶ τότε τοι δώσουσιν ὁδὸν θεοί, ἣν σὺ μενοινᾷς. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, οὕνεκά μʼ αὖτις ἄνωγεν ἐπʼ ἠεροειδέα πόντον Αἴγυπτόνδʼ ἰέναι, δολιχὴν ὁδὸν ἀργαλέην τε. ἀλλὰ καὶ ὣς μύθοισιν ἀμειβόμενος προσέειπον· ταῦτα μὲν οὕτω δὴ τελέω, γέρον, ὡς σὺ κελεύεις. ἀλλʼ ἄγε μοι τόδε εἰπὲ καὶ ἀτρεκέως κατάλεξον, ἢ πάντες σὺν νηυσὶν ἀπήμονες ἦλθον Ἀχαιοί, οὓς Νέστωρ καὶ ἐγὼ λίπομεν Τροίηθεν ἰόντες, ἦέ τις ὤλετʼ ὀλέθρῳ ἀδευκέι ἧς ἐπὶ νηὸς ἠὲ φίλων ἐν χερσίν, ἐπεὶ πόλεμον τολύπευσεν. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· Ἀτρεΐδη, τί με ταῦτα διείρεαι; οὐδέ τί σε χρὴ ἴδμεναι, οὐδὲ δαῆναι ἐμὸν νόον· οὐδέ σέ φημι δὴν ἄκλαυτον ἔσεσθαι, ἐπὴν ἐὺ πάντα πύθηαι. πολλοὶ μὲν γὰρ τῶν γε δάμεν, πολλοὶ δὲ λίποντο· ἀρχοὶ δʼ αὖ δύο μοῦνοι Ἀχαιῶν χαλκοχιτώνων ἐν νόστῳ ἀπόλοντο· μάχῃ δέ τε καὶ σὺ παρῆσθα. εἷς δʼ ἔτι που ζωὸς κατερύκεται εὐρέι πόντῳ. Αἴας μὲν μετὰ νηυσὶ δάμη δολιχηρέτμοισι. Γυρῇσίν μιν πρῶτα Ποσειδάων ἐπέλασσεν πέτρῃσιν μεγάλῃσι καὶ ἐξεσάωσε θαλάσσης· καί νύ κεν ἔκφυγε κῆρα καὶ ἐχθόμενός περ Ἀθήνῃ, εἰ μὴ ὑπερφίαλον ἔπος ἔκβαλε καὶ μέγʼ ἀάσθη· φῆ ῥʼ ἀέκητι θεῶν φυγέειν μέγα λαῖτμα θαλάσσης. τοῦ δὲ Ποσειδάων μεγάλʼ ἔκλυεν αὐδήσαντος· αὐτίκʼ ἔπειτα τρίαιναν ἑλὼν χερσὶ στιβαρῇσιν ἤλασε Γυραίην πέτρην, ἀπὸ δʼ ἔσχισεν αὐτήν· καὶ τὸ μὲν αὐτόθι μεῖνε, τὸ δὲ τρύφος ἔμπεσε πόντῳ, τῷ ῥʼ Αἴας τὸ πρῶτον ἐφεζόμενος μέγʼ ἀάσθη· τὸν δʼ ἐφόρει κατὰ πόντον ἀπείρονα κυμαίνοντα. ὣς ὁ μὲν ἔνθʼ ἀπόλωλεν, ἐπεὶ πίεν ἁλμυρὸν ὕδωρ. σὸς δέ που ἔκφυγε κῆρας ἀδελφεὸς ἠδʼ ὑπάλυξεν ἐν νηυσὶ γλαφυρῇσι· σάωσε δὲ πότνια Ἥρη. ἀλλʼ ὅτε δὴ τάχʼ ἔμελλε Μαλειάων ὄρος αἰπὺ ἵξεσθαι, τότε δή μιν ἀναρπάξασα θύελλα πόντον ἐπʼ ἰχθυόεντα φέρεν βαρέα στενάχοντα, ἀγροῦ ἐπʼ ἐσχατιήν, ὅθι δώματα ναῖε Θυέστης τὸ πρίν, ἀτὰρ τότʼ ἔναιε Θυεστιάδης Αἴγισθος. ἀλλʼ ὅτε δὴ καὶ κεῖθεν ἐφαίνετο νόστος ἀπήμων, ἂψ δὲ θεοὶ οὖρον στρέψαν, καὶ οἴκαδʼ ἵκοντο, ἦ τοι ὁ μὲν χαίρων ἐπεβήσετο πατρίδος αἴης καὶ κύνει ἁπτόμενος ἣν πατρίδα· πολλὰ δʼ ἀπʼ αὐτοῦ δάκρυα θερμὰ χέοντʼ, ἐπεὶ ἀσπασίως ἴδε γαῖαν. τὸν δʼ ἄρʼ ἀπὸ σκοπιῆς εἶδε σκοπός, ὅν ῥα καθεῖσεν Αἴγισθος δολόμητις ἄγων, ὑπὸ δʼ ἔσχετο μισθὸν χρυσοῦ δοιὰ τάλαντα· φύλασσε δʼ ὅ γʼ εἰς ἐνιαυτόν, μή ἑ λάθοι παριών, μνήσαιτο δὲ θούριδος ἀλκῆς. βῆ δʼ ἴμεν ἀγγελέων πρὸς δώματα ποιμένι λαῶν. αὐτίκα δʼ Αἴγισθος δολίην ἐφράσσατο τέχνην· κρινάμενος κατὰ δῆμον ἐείκοσι φῶτας ἀρίστους εἷσε λόχον, ἑτέρωθι δʼ ἀνώγει δαῖτα πένεσθαι. αὐτὰρ ὁ βῆ καλέων Ἀγαμέμνονα, ποιμένα λαῶν ἵπποισιν καὶ ὄχεσφιν, ἀεικέα μερμηρίζων. τὸν δʼ οὐκ εἰδότʼ ὄλεθρον ἀνήγαγε καὶ κατέπεφνεν δειπνίσσας, ὥς τίς τε κατέκτανε βοῦν ἐπὶ φάτνῃ. οὐδέ τις Ἀτρεΐδεω ἑτάρων λίπεθʼ οἵ οἱ ἕποντο, οὐδέ τις Αἰγίσθου, ἀλλʼ ἔκταθεν ἐν μεγάροισιν. ὣς ἔφατʼ, αὐτὰρ ἐμοί γε κατεκλάσθη φίλον ἦτορ, κλαῖον δʼ ἐν ψαμάθοισι καθήμενος, οὐδέ νύ μοι κῆρ ἤθελʼ ἔτι ζώειν καὶ ὁρᾶν φάος ἠελίοιο. αὐτὰρ ἐπεὶ κλαίων τε κυλινδόμενός τε κορέσθην, δὴ τότε με προσέειπε γέρων ἅλιος νημερτής· μηκέτι, Ἀτρέος υἱέ, πολὺν χρόνον ἀσκελὲς οὕτω κλαῖʼ, ἐπεὶ οὐκ ἄνυσίν τινα δήομεν· ἀλλὰ τάχιστα πείρα ὅπως κεν δὴ σὴν πατρίδα γαῖαν ἵκηαι. ἢ γάρ μιν ζωόν γε κιχήσεαι, ἤ κεν Ὀρέστης κτεῖνεν ὑποφθάμενος, σὺ δέ κεν τάφου ἀντιβολήσαις. ὣς ἔφατʼ, αὐτὰρ ἐμοὶ κραδίη καὶ θυμὸς ἀγήνωρ αὖτις ἐνὶ στήθεσσι καὶ ἀχνυμένῳ περ ἰάνθη, καί μιν φωνήσας ἔπεα πτερόεντα προσηύδων· τούτους μὲν δὴ οἶδα· σὺ δὲ τρίτον ἄνδρʼ ὀνόμαζε, ὅς τις ἔτι ζωὸς κατερύκεται εὐρέι πόντῳ ἠὲ θανών· ἐθέλω δὲ καὶ ἀχνύμενός περ ἀκοῦσαι. ὣς ἐφάμην, ὁ δέ μʼ αὐτίκʼ ἀμειβόμενος προσέειπεν· υἱὸς Λαέρτεω, Ἰθάκῃ ἔνι οἰκία ναίων· τὸν δʼ ἴδον ἐν νήσῳ θαλερὸν κατὰ δάκρυ χέοντα, νύμφης ἐν μεγάροισι Καλυψοῦς, ἥ μιν ἀνάγκῃ ἴσχει· ὁ δʼ οὐ δύναται ἣν πατρίδα γαῖαν ἱκέσθαι· οὐ γάρ οἱ πάρα νῆες ἐπήρετμοι καὶ ἑταῖροι, οἵ κέν μιν πέμποιεν ἐπʼ εὐρέα νῶτα θαλάσσης. σοὶ δʼ οὐ θέσφατόν ἐστι, διοτρεφὲς ὦ Μενέλαε, Ἄργει ἐν ἱπποβότῳ θανέειν καὶ πότμον ἐπισπεῖν, ἀλλά σʼ ἐς Ἠλύσιον πεδίον καὶ πείρατα γαίης ἀθάνατοι πέμψουσιν, ὅθι ξανθὸς Ῥαδάμανθυς, τῇ περ ῥηίστη βιοτὴ πέλει ἀνθρώποισιν· οὐ νιφετός, οὔτʼ ἂρ χειμὼν πολὺς οὔτε ποτʼ ὄμβρος, ἀλλʼ αἰεὶ Ζεφύροιο λιγὺ πνείοντος ἀήτας Ὠκεανὸς ἀνίησιν ἀναψύχειν ἀνθρώπους· οὕνεκʼ ἔχεις Ἑλένην καί σφιν γαμβρὸς Διός ἐσσι. ὣς εἰπὼν ὑπὸ πόντον ἐδύσετο κυμαίνοντα. αὐτὰρ ἐγὼν ἐπὶ νῆας ἅμʼ ἀντιθέοις ἑτάροισιν ἤια, πολλὰ δέ μοι κραδίη πόρφυρε κιόντι. αὐτὰρ ἐπεί ῥʼ ἐπὶ νῆα κατήλθομεν ἠδὲ θάλασσαν, δόρπον θʼ ὁπλισάμεσθʼ, ἐπί τʼ ἤλυθεν ἀμβροσίη νύξ, δὴ τότε κοιμήθημεν ἐπὶ ῥηγμῖνι θαλάσσης. ἦμος δʼ ἠριγένεια φάνη ῥοδοδάκτυλος Ἠώς, νῆας μὲν πάμπρωτον ἐρύσσαμεν εἰς ἅλα δῖαν, ἐν δʼ ἱστοὺς τιθέμεσθα καὶ ἱστία νηυσὶν ἐίσῃς, ἂν δὲ καὶ αὐτοὶ βάντες ἐπὶ κληῖσι καθῖζον· ἑξῆς δʼ ἑζόμενοι πολιὴν ἅλα τύπτον ἐρετμοῖς. ἂψ δʼ εἰς Αἰγύπτοιο διιπετέος ποταμοῖο στῆσα νέας, καὶ ἔρεξα τεληέσσας ἑκατόμβας. αὐτὰρ ἐπεὶ κατέπαυσα θεῶν χόλον αἰὲν ἐόντων, χεῦʼ Ἀγαμέμνονι τύμβον, ἵνʼ ἄσβεστον κλέος εἴη. ταῦτα τελευτήσας νεόμην, ἔδοσαν δέ μοι οὖρον ἀθάνατοι, τοί μʼ ὦκα φίλην ἐς πατρίδʼ ἔπεμψαν. ἀλλʼ ἄγε νῦν ἐπίμεινον ἐνὶ μεγάροισιν ἐμοῖσιν, ὄφρα κεν ἑνδεκάτη τε δυωδεκάτη τε γένηται· καὶ τότε σʼ εὖ πέμψω, δώσω δέ τοι ἀγλαὰ δῶρα, τρεῖς ἵππους καὶ δίφρον ἐύξοον· αὐτὰρ ἔπειτα δώσω καλὸν ἄλεισον, ἵνα σπένδῃσθα θεοῖσιν ἀθανάτοις ἐμέθεν μεμνημένος ἤματα πάντα.","text":"ἐγώ σύ ξένος ἀγορεύω πωλέω γέρων Πρωτεύς ὅς θάλασσα βένθος οἶδα Ποσειδῶν ὑποδμέω ὁ φημί πατήρ ἔμμεναι τίκτω ὁ γι σύ δύναμαι λοχάω λαμβάνω ὅς σύ εἴποσις ὁδός μέτρον κελεύομαι νόστος τίς πόντος ἔρχομαι ἕχθυμι σύ εἶπος ὁ ἐθέλω σύ μέγαρον τύω οἴχομαι δολιχή ὁδός ","gid":9159726387213475106,"begin":1236,"end":1495}
{"uid":4084630804475793649,"cluster":21,"size":2,"bw":79,"ew":113,"dices_tags":"del|ins","group":"speech-del-ins","id":176,"label":"Homer, Odyssey 16.267-16.307","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:16.267-16.307","raw_text":"οὐ μέν τοι κείνω γε πολὺν χρόνον ἀμφὶς ἔσεσθον φυλόπιδος κρατερῆς, ὁπότε μνηστῆρσι καὶ ἡμῖν ἐν μεγάροισιν ἐμοῖσι μένος κρίνηται Ἄρηος. ἀλλὰ σὺ μὲν νῦν ἔρχευ ἅμʼ ἠοῖ φαινομένηφιν οἴκαδε, καὶ μνηστῆρσιν ὑπερφιάλοισιν ὁμίλει· αὐτὰρ ἐμὲ προτὶ ἄστυ συβώτης ὕστερον ἄξει, πτωχῷ λευγαλέῳ ἐναλίγκιον ἠδὲ γέροντι. εἰ δέ μʼ ἀτιμήσουσι δόμον κάτα, σὸν δὲ φίλον κῆρ τετλάτω ἐν στήθεσσι κακῶς πάσχοντος ἐμεῖο, ἤν περ καὶ διὰ δῶμα ποδῶν ἕλκωσι θύραζε ἢ βέλεσι βάλλωσι· σὺ δʼ εἰσορόων ἀνέχεσθαι. ἀλλʼ ἦ τοι παύεσθαι ἀνωγέμεν ἀφροσυνάων, μειλιχίοις ἐπέεσσι παραυδῶν· οἱ δέ τοι οὔ τι πείσονται· δὴ γάρ σφι παρίσταται αἴσιμον ἦμαρ. ἄλλο δέ τοι ἐρέω, σὺ δʼ ἐνὶ φρεσὶ βάλλεο σῇσιν· ὁππότε κεν πολύβουλος ἐνὶ φρεσὶ θῇσιν Ἀθήνη, νεύσω μέν τοι ἐγὼ κεφαλῇ, σὺ δʼ ἔπειτα νοήσας ὅσσα τοι ἐν μεγάροισιν Ἀρήϊα τεύχεα κεῖται ἐς μυχὸν ὑψηλοῦ θαλάμου καταθεῖναι ἀείρας πάντα μάλʼ· αὐτὰρ μνηστῆρας μαλακοῖς ἐπέεσσι παρφάσθαι, ὅτε κέν σε μεταλλῶσιν ποθέοντες· ἐκ καπνοῦ κατέθηκʼ, ἐπεὶ οὐκέτι τοῖσιν ἐῴκει οἷά ποτε Τροίηνδε κιὼν κατέλειπεν Ὀδυσσεύς, ἀλλὰ κατῄκισται, ὅσσον πυρὸς ἵκετʼ ἀϋτμή. πρὸς δʼ ἔτι καὶ τόδε μεῖζον ἐνὶ φρεσὶ θῆκε Κρονίων, μή πως οἰνωθέντες, ἔριν στήσαντες ἐν ὑμῖν, ἀλλήλους τρώσητε καταισχύνητέ τε δαῖτα καὶ μνηστύν· αὐτὸς γὰρ ἐφέλκεται ἄνδρα σίδηρος. νῶϊν δʼ οἴοισιν δύο φάσγανα καὶ δύο δοῦρε καλλιπέειν καὶ δοιὰ βοάγρια χερσὶν ἑλέσθαι, ὡς ἂν ἐπιθύσαντες ἑλοίμεθα· τοὺς δέ κʼ ἔπειτα Παλλὰς Ἀθηναίη θέλξει καὶ μητίετα Ζεύς. ἄλλο δέ τοι ἐρέω, σὺ δʼ ἐνὶ φρεσὶ βάλλεο σῇσιν· εἰ ἐτεόν γʼ ἐμός ἐσσι καὶ αἵματος ἡμετέροιο, μή τις ἔπειτʼ Ὀδυσῆος ἀκουσάτω ἔνδον ἐόντος, μήτʼ οὖν Λαέρτης ἴστω τό γε μήτε συβώτης μήτε τις οἰκήων μήτʼ αὐτὴ Πηνελόπεια, ἀλλʼ οἶοι σύ τʼ ἐγώ τε γυναικῶν γνώομεν ἰθύν· καί κέ τεο δμώων ἀνδρῶν ἔτι πειρηθεῖμεν, ἠμὲν ὅπου τις νῶϊ τίει καὶ δείδιε θυμῷ, ἠδʼ ὅτις οὐκ ἀλέγει, σὲ δʼ ἀτιμᾷ τοῖον ἐόντα.","text":"αὐτός μνηστήρ ἔπειμι παρφάω σύ μεταλλάω πονέω καπνός κατατίθημι ἐσῴκω οἷος Τροίας κιών καταλείπω Ὀδυσσεύς κατακίζω ὅσος πῦρ ἥκω ἀϋτμή φρής τίθημι οἰνόω ἔρις ἵστημι ὑμεῖς ἀλλήλων τρώννυμι καταισχύνω δαίς μνηστύς ἐφέλκω ἀνήρ σίδηρος ","gid":4084630804475793649,"begin":473,"end":704}
{"uid":3910433466517203198,"cluster":21,"size":2,"bw":4,"ew":39,"dices_tags":"ins","group":"speech-ins","id":200,"label":"Homer, Odyssey 19.4-19.13","passage_urn":"urn:cts:greekLit:tlg0012.tlg002.perseus-grc2:19.4-19.13","raw_text":"Τηλέμαχε, χρὴ τεύχεʼ ἀρήϊα κατθέμεν εἴσω πάντα μάλʼ· αὐτὰρ μνηστῆρας μαλακοῖς ἐπέεσσι παρφάσθαι, ὅτε κέν σε μεταλλῶσιν ποθέοντες· ἐκ καπνοῦ κατέθηκʼ, ἐπεὶ οὐκέτι τοῖσιν ἐῴκει οἷά ποτε Τροίηνδε κιὼν κατέλειπεν Ὀδυσσεύς, ἀλλὰ κατῄκισται, ὅσσον πυρὸς ἵκετʼ ἀϋτμή. πρὸς δʼ ἔτι καὶ τόδε μεῖζον ἐνὶ φρεσὶν ἔβαλε δαίμων μή πως οἰνωθέντες, ἔριν στήσαντες ἐν ὑμῖν, ἀλλήλους τρώσητε καταισχύνητέ τε δαῖτα καὶ μνηστύν· αὐτὸς γὰρ ἐφέλκεται ἄνδρα σίδηρος.","text":"αὐτός μνηστήρ ἔπειμι παρφάω σύ μεταλλάω πονέω καπνός κατατίθημι ἐσῴκω οἷος Τροίας κιών καταλείπω Ὀδυσσεύς κατακίζω ὅσος πῦρ ἥκω ἀϋτμή φρήν βάλλω δαίμων οἰνόω ἔρις ἵστημι ὑμεῖς ἀλλήλων τρώννυμι καταισχύνω δαίς μνηστύς ἐφέλκω ἀνήρ σίδηρος","gid":3910433466517203198,"begin":27,"end":263}
